[
  {
    "serial": "০০০১",
    "name": "মোছাঃ আনোয়ারা সাইদা",
    "voterId": "৭৬১৬২৩২৮০০০২",
    "fatherName": "মোঃ আফছার উদ্দীন মোল্লা",
    "motherName": "মোছাঃ বেলাসেতুন নেছা",
    "profession": "গৃহিনী",
    "dob": "০১/০১/১৯৭১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০০০২",
    "name": "মোছাঃ ফেরদৌসী খাতুন",
    "voterId": "৭৬১৬২৩২৮০০০৫",
    "fatherName": "মোঃ মাহফুজুর রহমান",
    "motherName": "মোছাঃ আনোয়ারা সাইদা",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "১০/০২/১৯৮৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০০০৩",
    "name": "মোছাঃ উম্মে খাদিজা",
    "voterId": "৭৬১৬২৩২৮০০০৭",
    "fatherName": "মোঃ মজিবুল হক",
    "motherName": "মোছাঃ নাছিমা হক",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০১/০৫/১৯৮৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০০০৪",
    "name": "মোছাঃ উম্মে রাবেয়া",
    "voterId": "৭৬১৬২৩২৮০০০৮",
    "fatherName": "মোঃ মজিবুল হক",
    "motherName": "মোছাঃ নাসিমা হক",
    "profession": "শিক্ষক",
    "dob": "২৫/০৮/১৯৭৬",
    "address": "গঙ্গারাম পুর, গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০০০৫",
    "name": "মোছাঃ নাসিমা হক",
    "voterId": "৭৬১৬২৩২৮০০১০",
    "fatherName": "খোরশেদ আলী সরকার",
    "motherName": "জবেতুন্নেছা",
    "profession": "গৃহিনী",
    "dob": "১০/১২/১৯৫৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০০০৬",
    "name": "মোছাঃ উম্মে খালে",
    "voterId": "৭৬১৬২৩২৮০০১১",
    "fatherName": "মোঃ মজিবুল হক",
    "motherName": "মোছাঃ নাসিমা হক",
    "profession": "গৃহিনী",
    "dob": "১৭/০৭/১৯৭৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০০০৭",
    "name": "মোছাঃ রোখসানা পারভীন রুপা",
    "voterId": "৭৬১৬২৩২৮০০১৬",
    "fatherName": "মোঃ নুর হোসেন",
    "motherName": "মোছাঃ রানী বেগম",
    "profession": "গৃহিনী",
    "dob": "১৮/০২/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০০০৮",
    "name": "মোছাঃ আফরোজা খাতুন",
    "voterId": "৭৬১৬২৩২৮০০১৮",
    "fatherName": "মোঃ আব্দুর রশিদ",
    "motherName": "মোছাঃ আছিয়া বেগম",
    "profession": "গৃহিনী",
    "dob": "১০/০২/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০০০৯",
    "name": "মোছাঃ আছিয়া খাতুন",
    "voterId": "৭৬১৬২৩২৮০০২০",
    "fatherName": "মোঃ আরমান মোল্লা",
    "motherName": "মোছাঃ জহুরা খাতুন",
    "profession": "গৃহিনী",
    "dob": "১৫/১১/১৯৫৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০০১০",
    "name": "মোছাঃ শামীমা ফারজানা (খুশি)",
    "voterId": "৭৬১৬২৩২৮০০২১",
    "fatherName": "আঃ হানিফ শেখ",
    "motherName": "মোছাঃ রাবেয়া খাতুন",
    "profession": "গৃহিনী",
    "dob": "০২/১২/১৯৮৬",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  }
]
