/**
 * Gongarampur, Pabna Sadar, Pabna
 * Total: 1465 male voters
 * 
 * =====================================
 * Extracted by
 *  Name: Md Hasibul Hossain santo 
 *  WhatsApp: https://wa.me/8801817553181
 * =====================================
 */

const voterListMale =[
  {
    "ক্রমিক নং": "০০০১",
    "নাম": "মোঃ মাহফুজুর রহমান",
    "ভোটার নং": "৭৬১৬২৩২৮০০০১",
    "পিতা": "ডাঃ মোঃ আঃ ওয়াহেদ",
    "মাতা": "মাছাঃ ফিজলাতুন নেছা",
    "পেশা": "ডাক্তার",
    "জন্ম তারিখ": "০৫/০৩/১৯৬১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০০২",
    "নাম": "মোঃ মাসুদুল হক",
    "ভোটার নং": "৭৬১৬২৩২৮০০০৬",
    "পিতা": "মোঃ মজিবুল হক",
    "মাতা": "মোছাঃ নসিমা হক",
    "পেশা": "ছাত্র/ছাত্রী",
    "জন্ম তারিখ": "২২/০২/১৯৮৪",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০০৩",
    "নাম": "মোঃ মজিবুল হক",
    "ভোটার নং": "৭৬১৬২৩২৮০০০৯",
    "পিতা": "আব্দুস ছাত্তার",
    "মাতা": "জরিতuন্নেছা",
    "পেশা": "শিক্ষক",
    "জন্ম তারিখ": "০১/১২/১৯৪৯",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০০৪",
    "নাম": "শরিফ আহমেদ",
    "ভোটার নং": "৭৬১৬২৩২৮০০১২",
    "পিতা": "ইসহাক আলী প্রামানিক",
    "মাতা": "মোছাঃ আম্বিয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০১/০১/১৯৮০",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০০৫",
    "নাম": "মোঃ আলীম আল রাজী",
    "ভোটার নং": "৭৬১৬২৩২৮০০১৫",
    "পিতা": "মোঃ আব্দুর রশিদ",
    "মাতা": "মোছাঃ আছিয়া বেগম",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "৩০/০৬/১৯৭৮",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০০৬",
    "নাম": "মোঃ আলী রব্বানী",
    "ভোটার নং": "৭৬১৬২৩২৮০০১৭",
    "পিতা": "মোঃ আব্দুর রশিদ",
    "মাতা": "মোছাঃ আছিয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১৬/১২/১৯৮৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০০৭",
    "নাম": "মোঃ মোস্তাফিজুর রহমান (কাবুল)",
    "ভোটার নং": "৭৬১৬২৩২৮০০১৯",
    "পিতা": "مোজাম্মেল হক",
    "মাতা": "মোছাঃ আছিয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৯/০২/১৯৭৬",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০০৮",
    "নাম": "মোঃ শাহিনুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০০২৪",
    "পিতা": "মোঃ আব্দুল কুদ্দুস",
    "মাতা": "মোছাঃ সবুরা খাতুন",
    "পেশা": "ডাক্তার",
    "জন্ম তারিখ": "১৫/০৫/১৯৭৬",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০০৯",
    "নাম": "মোঃ ওলিউল্লাহ",
    "ভোটার নং": "৭৬১৬২৩২৮০০২৬",
    "পিতা": "মোঃ আব্দুল কুদ্দুস",
    "মাতা": "মোছাঃ সুফুরা খাতুন",
    "পেশা": "বেসরকারী চাকুরী",
    "জন্ম তারিখ": "০২/০১/১৯৮১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০১০",
    "নাম": "মোঃ ফিরোজ আহম্মেদ",
    "ভোটার নং": "৭৬১৬২৩২৮০০২৭",
    "পিতা": "ইসহাক আলী",
    "মাতা": "মোছাঃ আম্বিয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১৩/০৪/১৯৭২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০১১",
    "নাম": "মোঃ সাইদুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০০৩২",
    "পিতা": "আঃ লতিফ",
    "মাতা": "মোছাঃ সাইফা খাতুন",
    "পেশা": "শিক্ষক",
    "জন্ম তারিখ": "০১/০১/১৯৮০",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০১২",
    "নাম": "মোঃ সাইফুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০০৩৪",
    "পিতা": "আঃ লতিফ",
    "মাতা": "মোছাঃ সাইফা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "২৮/১২/১৯৬৬",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০১৩",
    "নাম": "মোঃ কাওছার আহমেদ",
    "ভোটার নং": "৭৬১৬২৩২৮০০৩৭",
    "পিতা": "ইসহাক আলী",
    "মাতা": "মোছাঃ আম্বিয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০২/০৩/১৯৭৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০১৪",
    "নাম": "মোস্তাক আহম্মেদ",
    "ভোটার নং": "৭৬১৬২৩২৮০০৩৮",
    "পিতা": "ইসহাক আলী",
    "মাতা": "মোছাঃ আম্বিয়া খাতুন",
    "পেশা": "বেসরকারী চাকুরী",
    "জন্ম তারিখ": "২১/০১/১৯৭৬",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "क्रमিক নং": "০০১৫",
    "নাম": "মোঃ নাজমুল হক",
    "ভোটার নং": "৭৬১৬২৩২৮০০৩৯",
    "পিতা": "এনামুল হক",
    "মাতা": "মোছাঃ আছমা খাতুন",
    "পেশা": "বেসরকারী চাকুরী",
    "জন্ম তারিখ": "২১/০৪/১৯৮০",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০১৬",
    "নাম": "মোঃ আবুল কালাম",
    "ভোটার নং": "৭৬১৬২৩২৮০০৪২",
    "পিতা": "আব্দুল লতিফ",
    "مাতা": "কমেলা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১০/০৫/১৯৭৩",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০১৭",
    "নাম": "মোঃ শাফি উল্লাহ্",
    "ভোটার নং": "৭৬১৬২৩২৮০০৪৩",
    "পিতা": "আব্দুল লতিফ",
    "মাতা": "মোছাঃ মমতা বেগম",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৫/০৬/১৯৮৩",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০১৮",
    "নাম": "মোঃ শাহ আলম",
    "ভোটার নং": "৭৬১৬২৩২৮০০৪৪",
    "পিতা": "আব্দুল লতিফ",
    "মাতা": "কমেলা বেগম",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "২০/০৩/১৯৭৮",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০১৯",
    "নাম": "মোঃ আঃ আজিজ",
    "ভোটার নং": "৭৬১৬২৩২৮০০৫১",
    "পিতা": "ইউনুছ আলী",
    "মাতা": "سারা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "২২/০৬/১৯৬৩",
    "ঠিকানা": "চড়াডাঙ্গা, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০২০",
    "নাম": "মোঃ মনিরুজ্জামান",
    "ভোটার নং": "৭৬১৬২৩২৮০০৫৪",
    "পিতা": "মোঃ আব্দুল বারেক",
    "মাতা": "মোছাঃ খালেদা খাতুন",
    "পেশা": "ছাত্র/ছাত্রী",
    "জন্ম তারিখ": "১৫/০৬/১৯৮৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০২১",
    "নাম": "মোঃ রুহুল আমিন",
    "ভোটার নং": "৭৬১৬২৩২৮০০৫৫",
    "পিতা": "মোঃ আব্দুল বারেক",
    "মাতা": "মোছাঃ অলেদা খাতুন",
    "পেশা": "ছাত্র/ছাত্রী",
    "জন্ম তারিখ": "০১/০৭/১৯৮৯",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০贴২",
    "নাম": "মোঃ আব্দুল বারেক",
    "ভোটার নং": "৭৬১৬২৩২৮০০৫৬",
    "পিতা": "ইউসুপ আলী প্রামানিক",
    "মাতা": "মোছাঃ হামিদা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১৫/০৩/১৯৬০",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০২৩",
    "নাম": "মোঃ আসাদুল হক (নান্নু)",
    "ভোটার নং": "৭৬১৬২৩২৮০০৫৯",
    "পিতা": "ইউনুস আলী প্রামানিক",
    "মাতা": "সারা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৩/০২/১৯৬৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০২৪",
    "নাম": "মোঃ রবিউল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০০৬০",
    "পিতা": "ইউনুস আলী প্রামানিক",
    "মাতা": "সারা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০২/০৬/১৯৭১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০২৫",
    "নাম": "মোঃ আঃ মজিদ আদু",
    "ভোটার নং": "৭৬১৬২৩২৮০০৬১",
    "পিতা": "তফির উদ্দিন",
    "মাতা": "কহিরুন নেছা",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৩/০৭/১৯৫৩",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০২৬",
    "নাম": "মোঃ সোলাইমান হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০০৬২",
    "পিতা": "নুরু মোল্লা",
    "মাতা": "জামিতন নেছা",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১৯/১০/১৯৭৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০২৭",
    "নাম": "মোঃ মোজাম্মেল হক",
    "ভোটার নং": "৭৬১৬২৩২৮০০৬৪",
    "পিতা": "তহির উদ্দিন",
    "মাতা": "কহিরন নেছা",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৫/০৮/১৯৬৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০২৮",
    "নাম": "মোঃ মোফাজ্জল হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০০৭০",
    "পিতা": "হোসেন আলী মোল্লা",
    "মাতা": "আকতারন নেছা",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০১/০১/১৯৪৮",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০২৯",
    "নাম": "মোঃ সুমুন মোল্লা",
    "ভোটার নং": "৭৬১৬২৩২৮০০৭১",
    "পিতা": "মোঃ মোন্তাজ মোল্লা",
    "মাতা": "মোছাঃ হাওয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০১/০৫/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৩০",
    "নাম": "মোঃ আজিম উদ্দিন",
    "ভোটার নং": "৭৬১৬২৩২৮০০৭৭",
    "পিতা": "মোঃ আজিজul হক",
    "মাতা": "মোছাঃ মাজেদা",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "২৭/০৫/১৯৮০",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৩১",
    "নাম": "মোঃ সুজন মিয়া",
    "ভোটার নং": "৭৬১৬২৩২৮০০৭৯",
    "পিতা": "মোঃ মোন্তাজ আলী",
    "মাতা": "মোছাঃ হাওয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "২০/০৮/১৯৮১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৩২",
    "নাম": "মোঃ নাজিম উদ্দিন",
    "ভোটার নং": "৭৬১৬২৩২৮০০৮২",
    "পিতা": "মোঃ আজিজল মোল্লা",
    "মাতা": "মোছাঃ মাজেদা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৫/০৯/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৩৩",
    "নাম": "মোঃ আঃ রাজ্জাক",
    "ভোটার নং": "৭৬১৬২৩২৮০০৮৮",
    "পিতা": "মোঃ জাবেদ আলী সরকার",
    "মাতা": "মোছাঃ ফকরুন খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১০/১১/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৩৪",
    "নাম": "মোঃ গিয়াস উদ্দিন",
    "ভোটার নং": "৭৬১৬২৩২৮০০৯৪",
    "পিতা": "মোঃ আবু তালেব",
    "মাতা": "মোছাঃ সালেহা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৮/১২/১৯৮৬",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৩৫",
    "নাম": "মোঃ জামাল উদ্দিন",
    "ভোটার নং": "৭৬১৬২৩২৮০০৯৫",
    "পিতা": "মোঃ মজিবুর রহমান খোকন",
    "মাতা": "মোছাঃ ছবুরা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০১/০১/১৯৮৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৩৬",
    "নাম": "মোঃ লিটন হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০০৯৬",
    "পিতা": "মোঃ শুকুর আলী প্রামানিক",
    "মাতা": "মোছাঃ মরিয়ম খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১০/০৫/১৯৭৯",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৩৭",
    "নাম": "মোঃ মিন্টু হোসাইন",
    "ভোটার নং": "৭৬১৬২৩২৮০১০১",
    "পিতা": "মোঃ আঃ জলিল",
    "মাতা": "মোছাঃ জাহানারা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৩/০৩/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৩৮",
    "নাম": "মোঃ আমজাদ হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০১০৩",
    "পিতা": "মোঃ শুকুর আলী",
    "মাতা": "মোছাঃ মরিয়ম খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৫/০৯/১৯৮৬",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৩৯",
    "নাম": "মোঃ হারেজ আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০১১২",
    "পিতা": "মোঃ ছদর উদ্দিন",
    "মাতা": "মোছাঃ জামেনা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৯/১০/১৯৭২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৪০",
    "নাম": "মোঃ গোলাম মোস্তফা",
    "ভোটার নং": "৭৬১৬২৩২৮০১১৪",
    "পিতা": "সোলেমান প্রামানিক",
    "মাতা": "মোছাঃ গোলেজান",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৫/০৯/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৪১",
    "নাম": "মোঃ মনিরুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০১১৬",
    "পিতা": "মোঃ মোশারফ হোসেন",
    "মাতা": "মোছাঃ মমতাজ বেগম",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৫/০৮/১৯৮০",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৪২",
    "নাম": "মোঃ আশরাফ আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০১১৮",
    "পিতা": "রুস্তম আলী",
    "মাতা": "মোছাঃ আমেনা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৯/০৩/১৯৭১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৪৩",
    "নাম": "মোঃ মোতালেব হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০১২৩",
    "পিতা": "মোঃ সাহাদত আলী",
    "মাতা": "মোছাঃ মনোয়ারা বেগম",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৫/০৮/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৪৪",
    "নাম": "মোঃ হাফিজুর রহমান মন্ডল",
    "ভোটার নং": "৭৬১৬২৩২৮০১২৭",
    "পিতা": "মজিবর রহমান মন্ডল",
    "মাতা": "মোছাঃ রোকেয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "২১/০৩/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৪৫",
    "নাম": "মোঃ আবু সাইদ মন্ডল",
    "ভোটার নং": "৭৬১৬২৩২৮০১৩০",
    "পিতা": "মজিবর রহমান মন্ডল",
    "মাতা": "মোছাঃ রকেয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৫/০৩/১৯৬৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৪৬",
    "নাম": "মোঃ আতাউর রহমান মন্ডল",
    "ভোটার নং": "৭৬১৬২৩২৮০১৩২",
    "পিতা": "মজিবর রহমান মন্ডল",
    "মাতা": "মোছাঃ রোকেয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৩/১১/১৯৫২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৪৭",
    "নাম": "মোঃ পারভেজ মন্ডল",
    "ভোটার নং": "৭৬১৬২৩২৮০১৩৩",
    "পিতা": "মাহবুবুর রহমান প্রামানিক",
    "মাতা": "ফিরোজা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "৩১/১০/১৯৭১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৪৮",
    "নাম": "মোঃ রবিউল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০১৩৬",
    "পিতা": "মোঃ গোলাম মোস্তফা",
    "মাতা": "মোছাঃ ঝর্না খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১০/১১/১৯৮০",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৪৯",
    "নাম": "মোঃ আঃ মান্নান",
    "ভোটার নং": "৭৬১৬২৩২৮০১৪৩",
    "পিতা": "হাতেম আলী",
    "মাতা": "মোছাঃ এলেজান",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০২/০৮/১৯৫৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৫০",
    "নাম": "মোঃ রেজাউল করিম",
    "ভোটার নং": "৭৬১৬২৩২৮০১৪৪",
    "পিতা": "মোঃ খোদা বক্স",
    "মাতা": "মোছাঃ আলেয়া খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১৩/০৯/১৯৮১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৫১",
    "নাম": "মোঃ মোশারোফ হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০১৪৫",
    "পিতা": "রুস্তম আলী",
    "মাতা": "মোছাঃ আমেনা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১৮/০৭/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৫২",
    "নাম": "মোঃ আব্দুল আজীজ মোল্লা",
    "ভোটার নং": "৭৬১৬২৩২৮০১৪৭",
    "পিতা": "মোঃ জনাব আলী",
    "مাতা": "মোছাঃ রহিমা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০৩/০৩/১৯৬৪",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৫৩",
    "নাম": "মোঃ রাজু আহমেদ",
    "ভোটার নং": "৭৬১৬২৩২৮০১৪৮",
    "পিতা": "আব্দুর রহমান",
    "مাতা": "শরিফন নেছা",
    "পেশা": "রিক্সা/ভ্যান চালক",
    "জন্ম তারিখ": "২০/১০/১৯৬৭",
    "ঠিকানা": "গঙ্গারামপুর, মাদ্রাসাপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৫৪",
    "নাম": "মোঃ আব্দুল আলিম",
    "ভোটার নং": "৭৬১৬২৩২৮০১৫০",
    "পিতা": "ইয়াসিন আলী মোল্লা",
    "মাতা": "হালিমা খাতুন",
    "পেশা": "ছাত্র/ছাত্রী",
    "জন্ম তারিখ": "০৯/১০/১৯৮৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৫৫",
    "নাম": "মোঃ আঃ সোবাহান মোল্লা",
    "ভোটার নং": "৭৬১৬২৩২৮০১৫৪",
    "পিতা": "মোঃ জনাব আলী মোল্লা",
    "মাতা": "মোছাঃ রহিমা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "১০/০২/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৫৬",
    "নাম": "মোঃ আব্দুর রাজ্জাক",
    "ভোটার নং": "৭৬১৬২৩২৮০১৫৭",
    "পিতা": "মোঃ জনাব আলী মোল্লা",
    "মাতা": "মোছাঃ রাহিমা খাতুন",
    "পেশা": "শিক্ষক",
    "জন্ম তারিখ": "১০/০২/১৯৭৪",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৫৭",
    "নাম": "মোঃ আজাদুল ইসলাম আজাদ",
    "ভোটার নং": "৭৬১৬২৩২৮০১৫৮",
    "পিতা": "ইব্রাহিম হোসেন",
    "مাতা": "সৈরব বেগম",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "২৮/০৮/১৯৫৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৫৮",
    "নাম": "মোঃ জিকরুল্লাহ ইসলাম (বাপ্পী)",
    "ভোটার নং": "৭৬১৬২৩২৮০১৬১",
    "পিতা": "মোঃ আজাদুল ইসলাম আজাদ",
    "মাতা": "মোছাঃ শামীমা আজাদী (পাঁপড়ী)",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "২৮/০৬/১৯৮৪",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৫৯",
    "নাম": "মোঃ নিয়ামত উল্লাহ বাবর",
    "ভোটার নং": "৭৬১৬২৩২৮০১৬২",
    "পিতা": "মোঃ আজাদুল ইসলাম আজাদ",
    "মাতা": "মোছাঃ শামীমা আজাদ পাঁপড়ী",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "৩০/০৫/১৯৮৮",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৬০",
    "নাম": "মোঃ ফজলুল হক",
    "ভোটার নং": "৭৬১৬২৩২৮০১৬৩",
    "পিতা": "নওশের আলী",
    "মাতা": "খদিজান নেছা",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০১/১০/১৯৩৮",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৬১",
    "নাম": "মোঃ আরাফাত হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০১৬৪",
    "পিতা": "মোঃ ফজলুল হক",
    "মাতা": "মোছাঃ মাহবুবা হক",
    "পেশা": "ছাত্র/ছাত্রী",
    "জন্ম তারিখ": "২৮/১০/১৯৮৯",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৬২",
    "নাম": "মোঃ শফিউর রহমান",
    "ভোটার নং": "৭৬১৬২৩২৮০১৬৫",
    "পিতা": "মোঃ ফজলুল হক",
    "মাতা": "মোছাঃ মাহবুবা হক",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "২৮/০৮/১৯৮৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৬৩",
    "নাম": "মোঃ ছরোয়ার হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০১৬৬",
    "পিতা": "মোঃ ফজলুল হক",
    "মাতা": "মোছাঃ মাহবুবা হক",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১৫/০৯/১৯৭৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৬৪",
    "নাম": "মোঃ আঃ ওহাব",
    "ভোটার নং": "৭৬১৬২৩২৮০১৬৮",
    "পিতা": "সোহরাব আলী",
    "মাতা": "মোছাঃ হামেদা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১২/০৭/১৯৭৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৬৫",
    "নাম": "মোঃ রিয়াজ উদ্দিন",
    "ভোটার নং": "৭৬১৬২৩২৮০১৬৯",
    "পিতা": "জহির উদ্দিন",
    "মাতা": "মফিজান খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১২/০৮/১৯২৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৬৬",
    "নাম": "মোঃ রুহুল আমীন",
    "ভোটার নং": "৭৬১৬২৩২৮০১৭১",
    "পিতা": "আঃ কাদের মোল্লা",
    "মাতা": "মোছাঃ সামিরন নেছা",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১৫/০২/১৯৮১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৬৭",
    "নাম": "মোঃ সুমন হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০১৭২",
    "পিতা": "মোঃ মাহতাব উদ্দিন",
    "মাতা": "মোছাঃ আঞ্জuয়ারা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০৮/১০/১৯৮৩",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৬৮",
    "নাম": "মোঃ খোদা বক্স",
    "ভোটার নং": "৭৬১৬২৩২৮০১৭৩",
    "পিতা": "নুর বক্স",
    "মাতা": "মোছাঃ ফতেজান নেছা",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৮/১১/১৯৪৭",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "क्रमিক নং": "০০৬৯",
    "নাম": "মোঃ হাবিবুল্লাহ মোল্লা",
    "ভোটার নং": "৭৬১৬২৩২৮০১৭৪",
    "পিতা": "মোঃ জনাব আলী মোল্লা",
    "মাতা": "মোছাঃ রহিমা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "১২/০৩/১৯৮৩",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৭০",
    "নাম": "মোঃ আব্দুল বারী",
    "ভোটার নং": "৭৬১৬২৩২৮০১৭৫",
    "পিতা": "মোঃ জাকের আলী",
    "মাতা": "মোছাঃ হাসিনা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "১২/১০/১৯৮৪",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৭১",
    "নাম": "মীর মোঃ খালেদ সাইফুল্লাহ",
    "ভোটার নং": "৭৬১৬২৩২৮০১৭৮",
    "পিতা": "مীর মোঃ শাহাদত হোসেন",
    "মাতা": "মোছাঃ রেহেনা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১২/০৪/১৯৮৪",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৭২",
    "নাম": "মোঃ রবিউল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০১৭৯",
    "পিতা": "আব্বাস আলী প্রামানিক",
    "মাতা": "মোছাঃ নবীজান নিছা",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১০/১২/১৯৬৮",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৭৩",
    "নাম": "মোঃ আঃ করিম মোল্লা",
    "ভোটার নং": "৭৬১৬২৩২৮০১৮২",
    "পিতা": "আঃ রহিম মোল্লা",
    "মাতা": "বানু জান নেছা",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০৫/০৯/১৯৫৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৭৪",
    "নাম": "মোঃ হাফিজুর রহমান",
    "ভোটার নং": "৭৬১৬২৩২৮০১৯৩",
    "পিতা": "ইয়াসিন আলী মোল্লা",
    "মাতা": "হালিমা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০৮/১০/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৭৫",
    "নাম": "মোঃ জালাল উদ্দিন প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০১৯৭",
    "পিতা": "মিনাজ উদ্দিন প্রামানিক",
    "মাতা": "মোছাঃ বানুজান খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "২৭/০৯/১৯৭০",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৭৬",
    "নাম": "মোঃ রবিউল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০২০১",
    "পিতা": "মোঃ বয়েজ প্রামানিক",
    "মাতা": "মোছাঃ জহুরা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০১/০১/১৯৮৪",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৭৭",
    "নাম": "মোঃ দুলাল",
    "ভোটার নং": "৭৬১৬২৩২৮০২০৩",
    "পিতা": "মোঃ তুয়াজ প্রামানিক",
    "মাতা": "মোছাঃ রোকেয়া",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৩/০৭/১৯৬৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৭৮",
    "নাম": "মোঃ মকবুল হোসেন প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০২০৫",
    "পিতা": "দারগ প্রামানিক",
    "مাতা": "মোছাঃ জামেনা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০৩/০২/১৯৬৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৭৯",
    "নাম": "মোঃ আঃ জলিল প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০২০৬",
    "পিতা": "মোঃ খোরশেদ আলী প্রামানিক",
    "মাতা": "শারম জান খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১২/০৪/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৮০",
    "নাম": "মোঃ রবিউল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০২০৮",
    "পিতা": "মোঃ আঃ জলিল প্রামানিক",
    "মাতা": "মোছাঃ মোমেনা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "২০/০৪/১৯৮৩",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৮১",
    "নাম": "সমশের আলম",
    "ভোটার নং": "৭৬১৬২৩২৮০২০৯",
    "পিতা": "মোঃ নুরুজ্জাম্মান",
    "মাতা": "মোছাঃ সুফিয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০১/০৩/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৮২",
    "নাম": "মোঃ আরেশদ আলী শেখ",
    "ভোটার নং": "৭৬১৬২৩২৮০২১০",
    "পিতা": "মোঃ হুরমত আলী শেখ",
    "মাতা": "মোছাঃ কাঁচাজান খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০১/০১/১৯৬৩",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৮৩",
    "নাম": "মোঃ ইকবাল হোসেন প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০২১২",
    "পিতা": "আবুল কাশেম",
    "মাতা": "মোছাঃ মাজেদা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০১/০৪/১৯৭৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৮৪",
    "নাম": "মোঃ বাকি বিল্লাহ",
    "ভোটার নং": "৭৬১৬২৩২৮০২১৫",
    "পিতা": "মোঃ আঃ খালেক",
    "মাতা": "মোছাঃ জোমেলা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৩/০৫/১৯৮৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৮৫",
    "নাম": "মোঃ আঃ গফুর মোল্লা",
    "ভোটার নং": "৭৬১৬২৩২৮০২১৭",
    "পিতা": "খুরশীদ আলী",
    "মাতা": "গোলাপ জান",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০৯/১২/১৯৪৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৮৬",
    "নাম": "মোঃ শাজাহান আলী মোল্লা",
    "ভোটার নং": "৭৬১৬২৩২৮০২১৯",
    "পিতা": "খুরশিদ আলী",
    "মাতা": "গোলাপী খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "২৯/১১/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৮৭",
    "নাম": "মোঃ খুরশিদ আলম (খোকন)",
    "ভোটার নং": "৭৬১৬২৩২৮০২২১",
    "পিতা": "সিরাজ প্রামানিক",
    "মাতা": "নূরজাহান",
    "পেশা": "বেকার",
    "জন্ম তারিখ": "২৬/১১/১৯৮০",
    "ঠিকানা": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৮৮",
    "নাম": "মোঃ আলাউদ্দিন প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০২২২",
    "পিতা": "মিনাজ উদ্দিন প্রামানিক",
    "মাতা": "মোছাঃ ভানু খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০১/০১/১৯৬৬",
    "ঠিকানা": "গাঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৮৯",
    "নাম": "মোঃ আঃ রশিদ প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০২২৩",
    "পিতা": "মোঃ দারগ প্রামানিক",
    "মাতা": "জামেনা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০৩/০১/১৯৭২",
    "ঠিকানা": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৯০",
    "নাম": "মোঃ শওকত হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০২২৫",
    "পিতা": "রায়হান উদ্দিন",
    "মাতা": "শরিফুন্নেছা",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০১/০৩/১৯৫৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৯১",
    "নাম": "মোঃ গোলাম মোস্তফা",
    "ভোটার নং": "৭৬১৬২৩২৮০২২৭",
    "পিতা": "আব্দুল কাদের",
    "মাতা": "মোছাঃ সামিরন নেছা",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৫/০৭/১৯৭৯",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৯২",
    "নাম": "মোঃ আবু সাঈদ",
    "ভোটার নং": "৭৬১৬২৩২৮০২৩০",
    "পিতা": "মোঃ আঃ জলিল",
    "মাতা": "মোছাঃ জাহানারা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৯/০২/১৯৮৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৯৩",
    "নাম": "মোঃ আঃ আলিম",
    "ভোটার নং": "৭৬১৬২৩২৮০২৩১",
    "পিতা": "মোঃ আঃ জলিল",
    "মাতা": "মোছাঃ জাহানারা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১০/১২/১৯৭৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৯৪",
    "নাম": "মোঃ আলী জিন্নাহ",
    "ভোটার নং": "৭৬১৬২৩২৮০২৩২",
    "পিতা": "মোঃ আবেদ আলী সেখ",
    "মাতা": "মোছাঃ ফাতেমা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "২০/১০/১৯৭২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৯৫",
    "নাম": "মোঃ আজম আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০২৩৩",
    "পিতা": "মোঃ তোজাম্মেল প্রামানিক",
    "মাতা": "আছিয়া খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৫/১০/১৯৬৭",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৯৬",
    "নাম": "মোঃ তাছের আলী প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০২৩৭",
    "পিতা": "মোঃ এসকেন আলী প্রামানিক",
    "মাতা": "মোছাঃ তাসলিমা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৭/০৮/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৯৭",
    "নাম": "মোঃ মোরশেদ আলম",
    "ভোটার নং": "৭৬১৬২৩২৮০২৪০",
    "পিতা": "মোঃ আনসার আলী",
    "মাতা": "মোছাঃ শরিফা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৫/০৯/১৯৭৭",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৯৮",
    "নাম": "মোঃ গোলাম মোস্তফা (রতন)",
    "ভোটার নং": "৭৬১৬২৩২৮০২৪১",
    "পিতা": "নুর উদ্দিন প্রামানিক",
    "মাতা": "মোছাঃ হালিমা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৫/০৮/১৯৮৪",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০০৯৯",
    "নাম": "মোঃ দুলাল হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০২৪২",
    "পিতা": "আঃ কাদের",
    "মাতা": "মোছাঃ সামিরন নেছা",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৭/০৮/১৯৭১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১০০",
    "নাম": "মোঃ আলতাব হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০২৪৭",
    "পিতা": "মোঃ আঃ জলিল",
    "মাতা": "মোছাঃ জাহানারা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৭/১০/১৯৮৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১০১",
    "নাম": "মোঃ আঃ মালেক",
    "ভোটার নং": "৭৬১৬২৩২৮০২৪৯",
    "পিতা": "মোঃ হোসেন দাউদ",
    "মাতা": "মোছাঃ মোমেনা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০২/০১/১৯৮১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১০২",
    "নাম": "মোঃ আলমগীর হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০২৫১",
    "পিতা": "মোঃ শুকুর আলী",
    "মাতা": "মোছাঃ মরিয়ম খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৩/১০/১৯৭৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১০৩",
    "নাম": "মোঃ রুবেল হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০২৫২",
    "পিতা": "মোঃ গোলাম মোস্তফা",
    "মাতা": "মোছাঃ ঝর্না খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৫/০৯/১৯৮৮",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১০৪",
    "নাম": "মোঃ আসলাম হোসেন মৃধা",
    "ভোটার নং": "৭৬১৬২৩২৮০২৫৩",
    "পিতা": "মোঃ হানিফ মৃধা",
    "মাতা": "মোছাঃ আসমা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৭/০৫/১৯৮৮",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১০৫",
    "নাম": "মোঃ মজনু মৃধা",
    "ভোটার নং": "৭৬১৬২৩২৮০২৫৪",
    "পিতা": "মোসলেম মৃধা",
    "মাতা": "অমেজান",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১০/০২/১৯৫২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১০৬",
    "নাম": "মোঃ বাদশাহ মৃধা",
    "ভোটার নং": "৭৬১৬২৩২৮০২৫৫",
    "পিতা": "মোসলেম মৃধা",
    "মাতা": "অমেজান",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "২৫/০৯/১৯৫৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১০৭",
    "নাম": "মোঃ আবু হানিফ মৃধা",
    "ভোটার নং": "৭৬১৬২৩২৮০২৫৯",
    "পিতা": "মোসলেম মৃধা",
    "মাতা": "আমেজান",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০২/০৯/১৯৬৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১০৮",
    "নাম": "মোঃ মনিরুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০২৬২",
    "পিতা": "নুর উদ্দিন প্রামানিক",
    "mাতা": "মোছাঃ হালিমা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০৫/০৮/১৯৭০",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১০৯",
    "নাম": "মোঃ বাবুল আক্তার",
    "ভোটার নং": "৭৬১৬২৩২৮০২৬৪",
    "পিতা": "মোঃ মজনু মৃধা",
    "মাতা": "মোছাঃ আনোয়ারা খাতুন",
    "পেশা": "শ্রমিক",
    " जन्म তারিখ": "০৫/০৯/১৯৮৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১১০",
    "নাম": "মোঃ এসকেন্দার প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০২৬৯",
    "পিতা": "ওহেদার প্রামানিক",
    "মাতা": "জরিনা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০৫/১১/১৯৫২",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১১১",
    "নাম": "মোঃ মাসুদ রানা বিশ্বাস",
    "ভোটার নং": "৭৬১৬২৩২৮০২৭০",
    "পিতা": "মোঃ মকবুল হোসেন বিশ্বাস",
    "মাতা": "মোছাঃ মাছুরা খাতুন বিশ্বাস",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০৩/১০/১৯৮৯",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১১২",
    "নাম": "মোঃ ফাজিল উদ্দিন প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০২৭১",
    "পিতা": "শুবেদ আলী",
    "মাতা": "আয়জান নেছা",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "১০/০১/১৯২২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১১৩",
    "নাম": "মোঃ আঃ রাজ্জাক",
    "ভোটার নং": "৭৬১৬২৩২৮০২৭২",
    "পিতা": "তছলিম উদ্দিন",
    "মাতা": "মোছাঃ রকেয়া খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১০/১১/১৯৭২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১১৪",
    "নাম": "মোঃ আব্দুল্লাহ মোল্লা",
    "ভোটার নং": "৭৬১৬২৩২৮০২৭৯",
    "पিতা": "আঃ রহিম মোল্লা",
    "মাতা": "জানু খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "২০/০৫/১৯৫৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১১৫",
    "নাম": "মোঃ আকত আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০২৮১",
    "পিতা": "আয়েজ উদ্দিন",
    "মাতা": "মোছাঃ ছারেজান খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "২৫/১১/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১১৬",
    "নাম": "মোঃ আশরাফ আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০২৮২",
    "পিতা": "মোঃ বাবর আলী",
    "মাতা": "মোছাঃ সোকেনা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০৩/১০/১৯৭৯",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১১৭",
    "নাম": "মোঃ লিটন হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০২৮৪",
    "পিতা": "মোঃ বাবর আলী",
    "মাতা": "মোছাঃ সোনেকা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০৩/১২/১৯৭৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১১৮",
    "নাম": "মোঃ আমিরুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০২৮৫",
    "পিতা": "জয়েন উদ্দিন",
    "মাতা": "মোছাঃ আয়শা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১১/১২/১৯৮৬",
    "ঠিকানা": "গঙ্গারামপুর, চড়পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": " ০১১৯",
    "নাম": "মোঃ ওমর ফারুক",
    "ভোটার নং": "৭৬১৬২৩২৮০২৮৬",
    "পিতা": "মোঃ আবুল হোসেন বিশ্বাস",
    "মাতা": "মোছাঃ জামেনা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১২/০৮/১৯৮৪",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১২০",
    "নাম": "মোঃ আকবর আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০২৮৭",
    "পিতা": "তছলিম উদ্দিন",
    "মাতা": "মোছাঃ রকেনা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০২/১০/১৯৭৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১২১",
    "নাম": "মোঃ মুকুল হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০২৯২",
    "পিতা": "মোঃ গফুর মোল্লা",
    "মাতা": "মোছাঃ জুলেখা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১১/০৪/১৯৮০",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১২২",
    "নাম": "মোঃ মিন্টু হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০২৯৩",
    "পিতা": "মোঃ আঃ গফুর মোল্লা",
    "মাতা": "মোছাঃ জালেকা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৩/০৮/১৯৮৩",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১২৩",
    "নাম": "মোঃ বাবলু হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০২৯৪",
    "পিতা": "মোঃ আঃ গফুর মোল্লা",
    "মাতা": "মোছাঃ জালেকা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৯/১১/১৯৮১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১২৪",
    "নাম": "মোঃ আসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০২৯৬",
    "পিতা": "মোঃ আবুল কাশেম",
    "মাতা": "মোছাঃ রওশনয়ারা",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "২৫/০৯/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১২৫",
    "নাম": "মোঃ নূর হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০৩০৩",
    "পিতা": "ইব্রাহিম প্রামানিক",
    "মাতা": "মোছাঃ শাহিতন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "১০/০৮/১৯৬৩",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১২৬",
    "নাম": "মোঃ আব্দুল কুদ্দুস প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০৩০৫",
    "পিতা": "ইব্রাহিম প্রামানিক",
    "মাতা": "মোছাঃ শহিতন নেছা",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "৩০/০৮/১৯৬৭",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১২৭",
    "নাম": "মোঃ সোরহাব আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০৩০৯",
    "পিতা": " আজগর আলী",
    "মাতা": "মোছাঃ শাহিদা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "১০/০৮/১৯৬৭",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১২৮",
    "নাম": "মোঃ শাজাহান মোল্লা",
    "ভোটার নং": "৭৬১৬২৩২৮০৩১২",
    "পিতা": "মোঃ আঃ সাত্তার",
    "মাতা": "মোছাঃ শাজেদা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "০১/০১/১৯৯০",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১২৯",
    "নাম": "মোঃ আয়তুল্লাহ",
    "ভোটার নং": "৭৬১৬২৩২৮০৩১৫",
    "পিতা": "মোঃ নজরুল ইসলাম",
    "মাতা": "মোছাঃ আমেনা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১২/০৬/১৯৮৩",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৩০",
    "নাম": "মোঃ আলাউদ্দিন মোল্লা",
    "ভোটার নং": "৭৬১৬২৩২৮০৩১৬",
    "পিতা": "তাহের উদ্দিন মোল্লা",
    "মাতা": "শুকুরন নেছা",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১৫/০১/১৯৩৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৩১",
    "নাম": "মোঃ জিয়াউর ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৩১৭",
    "পিতা": "মোঃ আঃ রশিদ মুন্সী",
    "মাতা": "মোছাঃ হাসিনা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১৫/১০/১৯৮৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৩২",
    "নাম": "মোঃ মনোয়ার হুসাইন",
    "ভোটার নং": "৭৬১৬২৩২৮০৩১৮",
    "পিতা": "মোঃ আব্দুল আওয়াল",
    "মাতা": "মোছাঃ সায়িদা খাতুন",
    "পেশা": "ছাত্র/ছাত্রী",
    "জন্ম তারিখ": "০২/০৩/১৯৮৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৩৩",
    "নাম": "মোঃ জেকরুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৩১৯",
    "পিতা": "মোঃ খোকন মন্ডল",
    "মাতা": "মোছাঃ রেবা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১৫/১০/১৯৮৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৩৪",
    "নাম": "মোঃ নূরুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৩২১",
    "পিতা": "মোঃ নজরুল ইসলাম",
    "মাতা": "মোছাঃ আমেনা খাতুন",
    "পেশা": "ছাত্র/ছাত্রী",
    "জন্ম তারিখ": "০৬/০৩/১৯৮৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৩৫",
    "নাম": "মোঃ আসলাম হোসাইন",
    "ভোটার নং": "৭৬১৬২৩২৮০৩২২",
    "পিতা": "মোঃ নজরুল ইসলাম",
    "মাতা": "মোছাঃ আমেনা খাতুন",
    "পেশা": "ছাত্র/ছাত্রী",
    "জন্ম তারিখ": "২৩/০২/১৯৮৮",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৩৬",
    "নাম": "মোঃ খাইরুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৩২৪",
    "পিতা": "মোঃ মাহাতাব",
    "মাতা": "মোছাঃ কমেলা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "২৫/১০/১৯৮৮",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৩৭",
    "নাম": "মোঃ রফিকুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৩২৫",
    "পিতা": "মোঃ আঃ রশিদ মোল্লা",
    "মাতা": "মোছাঃ রহিমা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১০/০৫/১৯৭৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৩৮",
    "নাম": "মোঃ মনছুর আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০৩২৬",
    "পিতা": "মোঃ ইব্রাহিম আলী প্রামানিক",
    "মাতা": "মোছাঃ ছবুরা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "০৮/১০/১৯৭৭",
    "ঠিকানা": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৩৯",
    "নাম": "মোঃ ইউসুব আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০৩২৭",
    "পিতা": "আয়েজ উদ্দিন",
    "মাতা": "শরিফুন নেছা",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "২৫/১০/১৯৬৭",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৪০",
    "নাম": "মোঃ আমজাদ হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০৩২৯",
    "পিতা": "আয়েজ উদ্দীন",
    "মাতা": "শরিফুন নেছা",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "১৫/০১/১৯৭৭",
    "ঠিকানা": "গঙ্গারাম পুর, চড়পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৪১",
    "নাম": "মোঃ মাসুদ আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৩৫",
    "পিতা": "মোঃ মকছেদ আলী",
    "মাতা": "মোছাঃ রাহিমন",
    "পেশা": "কৃषक",
    "জন্ম তারিখ": "০১/০১/১৯৮৬",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৪২",
    "নাম": "মোঃ মধু",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৪২",
    "পিতা": "ইব্রাহিম প্রামানিক",
    "মাতা": "মোছাঃ শাহা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১০/০৫/১৯৬৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৪৩",
    "নাম": "মোঃ ইমদাদুল",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৪৩",
    "পিতা": "রইজ উদ্দীন মোল্লা",
    "মাতা": "মোছাঃ রাজেদা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "২৫/১০/১৯ remembrance",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৪৪",
    "নাম": "মোঃ ইকরামুল",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৪৪",
    "পিতা": "রইজ উদ্দিন মোল্লা",
    "মাতা": "মোছাঃ রাজেদা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "০১/০১/১৯৯০",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৪৫",
    "নাম": "মোঃ মমিনুল মন্ডল",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৪৬",
    "পিতা": "ইসহাক মন্ডল",
    "মাতা": "মোছাঃ আছিয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "২৫/১২/১৯৬৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৪৬",
    "নাম": "মোঃ মাসুদ মন্ডল",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৪৭",
    "পিতা": "মোঃ ছাহেন মন্ডল",
    "মাতা": "মোছাঃ হাসিনা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১৫/১০/১৯৮৩",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৪৭",
    "নাম": "মোঃ আঃ ছালাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৪৮",
    "পিতা": "ইসাব আলী প্রামানিক",
    "মাতা": "মোছাঃ জমিতন খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১০/০৮/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৪৮",
    "নাম": "মোঃ মোকাদ্দেসুর রহমান",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৪৯",
    "পিতা": "মোঃ আব্দুল বাতেন",
    "মাতা": "মোছাঃ হামিদা খাতুন",
    "পেশা": "ছাত্র/ছাত্রী",
    "জন্ম তারিখ": "১১/১২/১৯৮৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৪৯",
    "নাম": "মোঃ রওশন আলম",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৫০",
    "পিতা": "মোঃ আব্দুল প্রামানিক",
    "মাতা": "মোছাঃ ছালেহা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০২/০২/১৯৬০",
    "ঠিকানা": "গঙ্গারাম পুর, চর পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৫০",
    "নাম": "মোঃ লোকমান",
    "ভোটার নং": "৭৬১৬২৩২৮০Target",
    "পিতা": "মোঃ ইসমাইল হোসেন",
    "মাতা": "মোছাঃ ছালেহা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "২৫/১০/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৫১",
    "নাম": "মোঃ মনিরুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৫৯",
    "পিতা": "মোঃ আমিন উদ্দিন",
    "মাতা": "মোছাঃ মমেনা খাতুন",
    "پেশা": "কৃষক",
    "জন্ম তারিখ": "২৫/১০/১৯৭৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৫২",
    "নাম": "মোঃ মোস্তফা",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৬২",
    "পিতা": "মোঃ আমিন উদ্দিন",
    "মাতা": "মোছাঃ মমেনা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০১/০১/১৯৮০",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৫৩",
    "নাম": "মোঃ আজাদুল",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৬৫",
    "পিতা": "মোঃ নিফাজউদ্দিন প্রামানিক",
    "মাতা": "মোছাঃ আছিয়া খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "১০/০৮/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৫৪",
    "নাম": "মোঃ আফজাল",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৬৭",
    "পিতা": "মোঃ নিফাজ উদ্দিন",
    "মাতা": "মোছাঃ আছিয়া খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০১/০১/১৯৮৮",
    "ঠিকানা": "গংগারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৫৫",
    "নাম": "মোঃ রবিউল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৬৯",
    "পিতা": "মোঃ নাজিমুদ্দিন",
    "মাতা": "মোছাঃ রুপালী খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০১/০১/১৯৮৮",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৫৬",
    "নাম": "মোঃ আজিমুদ্দিন প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৭০",
    "পিতা": "হাচেন প্রামানিক",
    "মাতা": "মোছাঃ মাহিরুন খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০১/০১/১৯৬৮",
    "ঠিকানা": "গঙ্গারামপুর, চর পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৫৭",
    "নাম": "মোঃ কলিমুদ্দিন প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৭৩",
    "পিতা": "হাচেন আলী প্রামানিক",
    "মাতা": "মোছাঃ মাহি খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "২৫/১০/১৯৭৭",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৫৮",
    "নাম": "মোঃ অছিমুদ্দিন",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৭৬",
    "পিতা": "হাচেন আলী প্রামানিক",
    "মাতা": "মোছাঃ মাহি খাতুন",
    "পেশা": "দিনমজুর",
    "জন্ম তারিখ": "১০/০৮/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৫৯",
    "নাম": "মোঃ জহুরুল হক",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৭৭",
    "পিতা": "মোঃ সেকেন্দার মোল্লা",
    "মাতা": "মোছাঃ গফুরন খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০১/০১/১৯৮৬",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৬০",
    "নাম": "মোঃ ছাদেক আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৭৮",
    "পিতা": "চেনির উদ্দিন প্রামানিক",
    "মাতা": "কারিমন নেছা",
    "পেশা": "বেসরকারী চাকুরী",
    "জন্ম তারিখ": "১১/০৮/১৯৫৬",
    "ঠিকানা": "গঙ্গারামপুর, চরাপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৬১",
    "নাম": "মোঃ আকুব্বর",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৮২",
    "পিতা": "মোঃ জব্বার প্রামানিক",
    "মাতা": "মোছাঃ হালিমা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "২৫/১০/১৯৮৩",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৬২",
    "নাম": "মোঃ ছামাদ",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৮৮",
    "পিতা": "রহিম মোল্লা",
    "মাতা": "জদু খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "১০/১০/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৬৩",
    "নাম": "মোঃ ইসাক আলী প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৮৯",
    "পিতা": "ময়েন প্রামানিক",
    "মাতা": "মোছাঃ করিমন নেছা",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১০/০৫/১৯৬১",
    "ঠিকানা": "গঙ্গারামপুর, চর পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৬৪",
    "নাম": "মোঃ সাইদুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৯১",
    "পিতা": "মোঃ ইসাক আলী প্রামানিক",
    "মাতা": "মোছাঃ হামিদা খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "১০/১০/১৯৮৯",
    "ঠিকানা": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৬৫",
    "নাম": "মোঃ রেজাউল প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৯৪",
    "পিতা": "মোঃ আবুল প্রামানিক",
    "মাতা": "মোছাঃ ভানু খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০১/০১/১৯৮৪",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৬৬",
    "নাম": "মোঃ রিপন প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৯৬",
    "পিতা": "মোঃ আবুল হোসেন",
    "মাতা": "মোছাঃ ভানু খাতুন",
    "পেশা": "কৃষক",
    "জন্ম তারিখ": "০১/০১/১৯৮৩",
    "ঠিকানা": "গঙ্গারামপুর, গঙ্গারাম পুর চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৬৭",
    "নাম": "মোঃ শাহিনুর রহমান",
    "ভোটার নং": "৭৬১৬২৩২৮০৩৯১",
    "পিতা": "হোসেন আলী প্রামানিক",
    "মাতা": "রহিতন নেছা",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১৫/১০/১৯৭১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৬৮",
    "নাম": "মোঃ মোকারম হোসেন",
    "ভোটার নং": "৭৬১৬২৩২৮০৪০২",
    "পিতা": "মোহামাদী",
    "মাতা": "মোছাঃ নূরজাহান",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১০/০৮/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৬৯",
    "নাম": "মোঃ মনছুর আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০৪০৫",
    "পিতা": "মোঃ আয়েন উদ্দিন",
    "মাতা": "মোছাঃ মনোয়ারা",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০১/০৪/১৯৮৩",
    "ঠিকানা": "গঙ্গারামপুরে, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৭০",
    "নাম": "মোঃ আয়েন উদ্দিন",
    "ভোটার নং": "৭৬১৬২৩২৮০৪০৬",
    "পিতা": "ইমান মল্লিক",
    "মাতা": "জামিরুন নেছা",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০১/০১/১৯২৩",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৭১",
    "নাম": "মোঃ শাহ আলম",
    "ভোটার নং": "৭৬১৬২৩২৮০৪০৯",
    "পিতা": "মোঃ আঃ রশিদ",
    "মাতা": "মোছাঃ শাহিদা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "২০/১০/১৯৮১",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৭২",
    "নাম": "মোঃ শাহিনুর",
    "ভোটার নং": "৭৬১৬২৩২৮০৪১৩",
    "পিতা": "মোঃ আঃ রশিদ মোল্লা",
    "মাতা": "মোছাঃ শাহিদা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১৫/১০/১৯৮৩",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৭৩",
    "নাম": "মোঃ বেলাল",
    "ভোটার নং": "৭৬১৬২৩২৮০৪১৬",
    "পিতা": "মোঃ আঃ রশিদ মোল্লা",
    "মাতা": "মোছাঃ রহিমা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "২৫/১০/১৯৮২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৭৪",
    "নাম": "মোঃ আজম",
    "ভোটার নং": "৭৬১৬২৩২৮০৪১৯",
    "পিতা": "মোঃ মকবুল হোসেন",
    "মাতা": "মোছাঃ রিজিয়া খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১০/১২/১৯৬৫",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৭৫",
    "নাম": "মোঃ রকিবুল্লাহ্",
    "ভোটার নং": "৭৬১৬২৩২৮০৪২১",
    "পিতা": "মোঃ মুকবুল হোসেন",
    "মাতা": "মোছাঃ রিজিয়া খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১৫/১০/১৯৬২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৭৬",
    "নাম": "মোঃ এনামুল",
    "ভোটার নং": "৭৬১৬২৩২৮০৪২৩",
    "পিতা": "রইচ উদ্দিন মোল্লা",
    "মাতা": "মোছাঃ রাজিয়া খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "০১/০১/১৯৭৮",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৭৭",
    "নাম": "মোঃ রতন",
    "ভোটার নং": "৭৬১৬২৩২৮০৪২৪",
    "পিতা": "মোঃ মাহাতাব উদ্দিন প্রামানিক",
    "মাতা": "মোছাঃ কমেলা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১৫/০৮/১৯৮৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৭৮",
    "নাম": "মোঃ বাদশা",
    "ভোটার নং": "৭৬১৬২৩২৮০৪২৫",
    "পিতা": "মোঃ আব্দুল কাশেম",
    "মাতা": "মোছাঃ ছাহেরা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১০/০৮/১৯৮৩",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৭৯",
    "নাম": "মোঃ হাফিজুর রহমান",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৩৪",
    "পিতা": "ডাঃ মোঃ আব্দুর রশিদ সরকার",
    "মাতা": "আছিয়া খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৩/০৪/১৯৬৩",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৮০",
    "নাম": "মোঃ আঃ মান্নান বিশ্বাস",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৩৬",
    "পিতা": "কেসমত বিশ্বাস",
    "মাতা": "মোছঃ জহুরা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০১/০১/১৯6০",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৮১",
    "নাম": "মোঃ রেজাউল করিম",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৩৯",
    "পিতা": "মোঃ আজিজুল মন্ডল",
    "মাতা": "মোছাঃ রাশিদা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১০/০৫/১৯৬৫",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৮২",
    "নাম": "মোঃ মিরাজুল",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৪৩",
    "পিতা": "মোঃ আবুল কাশেম",
    "মাতা": "মোছাঃ রওশনারা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১০/১০/১৯৭১",
    "ঠিকানা": "গঙ্গারাম পুরে, গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৮৩",
    "নাম": "মোঃ সিরাজুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৪৫",
    "পিতা": "মোঃ আবুল কাশেম",
    "মাতা": "মোছাঃ রওশনা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "০১/০১/১৯৮০",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৮৪",
    "নাম": "মোঃ আকমল হোসাইন",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৪৭",
    "পিতা": "মোঃ আবুল কাশেম",
    "মাতা": "মোছাঃ রওশনারা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০১/০১/১৯৮৩",
    "ঠিকানা": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৮৫",
    "নাম": "মোঃ ময়নুল হক",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৪৮",
    "পিতা": "মোঃ আব্দুর রশিদ মুন্সী",
    "মাতা": "মোছাঃ হাসিনা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০১/০১/১৯৬০",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৮৬",
    "নাম": "মোঃ আমিরুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৫৯",
    "পিতা": "মোঃ হোসেন প্রামানিক",
    "মাতা": "মনোয়ারা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১৫/০৮/১৯৭৭",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৮৭",
    "নাম": "মোঃ হামিদুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৬১",
    "পিতা": "মোঃ হোসেন আলী",
    "মাতা": "মোছাঃ জাহেদা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "০১/০১/১৯৮৬",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৮৮",
    "নাম": "মোঃ মোত্তালেব",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৬২",
    "পিতা": "মোঃ আয়েন উদ্দীন",
    "মাতা": "মোছাঃ মনোয়ারা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "২৫/১০/১৯৭৭",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৮৯",
    "নাম": "মোঃ ছাদেক আলী প্রামানিক",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৬৩",
    "পিতা": "মিনহাজ প্রামানিক",
    "মাতা": "শুকজান",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "২৫/০৮/১৯৫৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৯০",
    "নাম": "মোঃ সুরুজ আলী",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৬৪",
    "পিতা": "মোঃ শাহাজাহান আলী",
    "মাতা": "মোছাঃ আজুয়ারা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "১৬/১০/১৯৮৫",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৯১",
    "নাম": "মোঃ আব্দুর রাজ্জাক",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৬৫",
    "পিতা": "রইজ মোল্লা",
    "মাতা": "মোছাঃ রাজেদা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১৫/১০/১৯৬৫",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৯২",
    "নাম": "মোঃ নাজমুল",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৬৯",
    "পিতা": "রইজ উদ্দিন মোল্লা",
    "মাতা": "মোছাঃ রাজেদা খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১৫/০৮/১৯৭২",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৯৩",
    "নাম": "মোঃ ময়েন উদ্দীন",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৭৩",
    "পিতা": "মোঃ আয়েন উদ্দীন",
    "মাতা": "মোছাঃ মনোয়ারা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১৫/০৭/১৯৭২",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৯৪",
    "নাম": "মোঃ নজরুল ইসলাম",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৭৪",
    "পিতা": "ইসহাক মন্ডল",
    "মাতা": "মোছাঃ আছিয়া খাতুন",
    "পেশা": "তাঁতি",
    "জন্ম তারিখ": "১৫/০৭/১৯৪৭",
    "ঠিকানা": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৯৫",
    "নাম": "মোঃ আব্দুল বাতেন",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৭৬",
    "পিতা": "আব্দুল জব্বার",
    "মাতা": "সৈরভ জান",
    "পেশা": "সরকারী চাকুরী",
    "জন্ম তারিখ": "০৭/০২/১৯৫৫",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৯৬",
    "নাম": "মোঃ মোস্তাফিজুর রহমান",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৭৭",
    "পিতা": "মোঃ আব্দুল বাতেন",
    "মাতা": "মোছাঃ হামিদা খাতুন",
    "পেশা": "বেসরকারী চাকুরী",
    "জন্ম তারিখ": "২৫/১০/১৯৮১",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৯৭",
    "নাম": "মোঃ মোস্তফা কামাল",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৭৯",
    "পিতা": "মোঃ আব্দুল বাতেন",
    "মাতা": "মোছাঃ হামিদা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০৩/০৭/১৯৭৬",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৯৮",
    "নাম": "মোঃ মখলেছুর রহমান সোহেল",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৮০",
    "পিতা": "মোঃ আব্দুল বাতেন",
    "মাতা": "মোছাঃ হামিদা খাতুন",
    "পেশা": "শ্রমিক",
    "জন্ম তারিখ": "০১/০১/১৯৮৮",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০১৯৯",
    "নাম": "মোঃ আঃ ছামাদ",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৮৪",
    "পিতা": "মোহাম্মদী",
    "মাতা": "মোছাঃ নুরজাহান",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "১৫/১০/১৯৭২",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "ক্রমিক নং": "০২০০",
    "নাম": "মোঃ আঃ মমিন",
    "ভোটার নং": "৭৬১৬২৩২৮০৪৮৫",
    "পিতা": "মোঃ আয়েন উদ্দিন",
    "মাতা": "মোছাঃ মনোয়ারা খাতুন",
    "পেশা": "ব্যবসা",
    "জন্ম তারিখ": "০১/০১/১৯৭০",
    "ঠিকানা": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },  
  {
    "serial": "০২০১",
    "name": "মোঃ আঃ বাতেন চন্নু",
    "voterId": "৭৬১৬২৩২৮০৪৮৬",
    "fatherName": "রায়হান সরকার",
    "motherName": "শফিকুন নেছা",
    "profession": "ব্যবসা",
    "dob": "২০/১০/১৯৬১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২০২",
    "name": "মোঃ সাইদুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০handle",
    "fatherName": "মোঃ হোসেন আলী প্রামানিক",
    "motherName": "মোছাঃ জাহেদা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮০",
    "address": "গঙ্গারাম পুরে, গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২০৩",
    "name": "মোঃ খোকন মন্ডল",
    "voterId": "৭৬১৬২৩২৮০৪৮৮",
    "fatherName": "সেকেন মন্ডল",
    "motherName": "ছাহেরা খাতুন",
    "profession": "তাঁতি",
    "dob": "২৫/১০/১৯৬২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২০৪",
    "name": "মোঃ আসাদুল",
    "voterId": "৭৬১৬২৩২৮০handle",
    "fatherName": "মোঃ নূরুল বিশ্বাস",
    "motherName": "মোছাঃ শুকুরন নেছা",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২০৫",
    "name": "মোঃ আকতার হোসাইন",
    "voterId": "৭৬১৬২৩২৮০৪৯০",
    "fatherName": "মোঃ আবুল হোসাইন বিশ্বাস",
    "motherName": "মোছাঃ আছমা খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "২৫/০৮/১৯৮৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২০৬",
    "name": "মোঃ শওকত হোসেন",
    "voterId": "৭৬১৬২৩২৮০৪৯১",
    "fatherName": "মোঃ আবুল হোসেন বিশ্বাস",
    "motherName": "মোছাঃ আছমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৭১",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২০৭",
    "name": "মোঃ শরাফত হোসেন",
    "voterId": "৭৬১৬২৩২৮০৪৯৩",
    "fatherName": "মোঃ আবুল হোসেন বিশ্বাস",
    "motherName": "মোছাঃ আছমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৫/০২/১৯৮৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২০৮",
    "name": "মোঃ সুলতান মাহমুদ",
    "voterId": "৭৬১৬২৩২৮০৪৯৪",
    "fatherName": "মোঃ মহাসিন আলী বিশ্বাস",
    "motherName": "মোছাঃ ডালিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৯০",
    "address": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২০৯",
    "name": "মোঃ গফুর প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৪৯৮",
    "fatherName": "চেনির উদ্দিন প্রামানিক",
    "motherName": "কারিমন নেছা",
    "profession": "কৃষক",
    "dob": "০৬/০৯/১৯৫Map",
    "address": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২১Check",
    "name": "মোঃ আশরাফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৫০০",
    "fatherName": "মোঃ আবেদ আলি প্রামানিক",
    "motherName": "মোছাঃ আয়েশা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১০/০১/১৯৮৪",
    "address": "গঙ্গারাম পুর, চর পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২১১",
    "name": "মোঃ জিয়াউর রহমান",
    "voterId": "৭৬১৬২৩২৮০৫০৬",
    "fatherName": "মোঃ আজিজুল মন্ডল",
    "motherName": "মোছাঃ রফিছা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১৭/০৬/১৯৭৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২১২",
    "name": "মোঃ আঃ ছাত্তার মোল্লা",
    "voterId": "৭৬১৬২৩২৮০৫১০",
    "fatherName": "মোহাম্মদী",
    "motherName": "মোছাঃ নুরজাহান",
    "profession": "শ্রমিক",
    "dob": "১৫/০৭/১৯৬৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২১৩",
    "name": "মোঃ আঃ রাজ্জাক",
    "voterId": "৭৬১৬২৩২৮০৫১৫",
    "fatherName": "মোঃ শাহাদৎ মুন্সী",
    "motherName": "মোছাঃ রাজিয়া খাতুন",
    "profession": "দিনমজুর",
    "dob": "০১/০২/১৯৮৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২১৪",
    "name": "মোঃ জাবেদ আলী",
    "voterId": "৭৬১৬২৩২৮০৫১৬",
    "fatherName": "মোঃ আঃ গফুর প্রামানিক",
    "motherName": "জবা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০২/১৯৭১",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২১৫",
    "name": "মোঃ আজাদ",
    "voterId": "৭৬১৬২৩২৮০৫২৪",
    "fatherName": "নিজাম উদ্দিন",
    "motherName": "মোছাঃ আঞ্জুয়ারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৭৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২১৬",
    "name": "মোঃ রন্জু",
    "voterId": "৭৬১৬২৩২৮০৫২৫",
    "fatherName": "নিজাম উদ্দিন",
    "motherName": "মোছাঃ আঞ্জুয়ারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১৫/০৭/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২১৭",
    "name": "মোঃ রিপন হোসেন",
    "voterId": "৭৬১৬২৩২৮০৫২৬",
    "fatherName": "নিজাম উদ্দিন",
    "motherName": "মোছাঃ আঞ্জুয়ারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "২৫/১১/১৯৮৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২১৮",
    "name": "মোঃ নুর ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৫৩১",
    "fatherName": "বাছের প্রামানিক",
    "motherName": "মহিরুন নেছা",
    "profession": "কৃষক",
    "dob": "২৫/১১/১৯৬২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২১৯",
    "name": "মোঃ আবু বক্কার",
    "voterId": "৭৬১৬২৩২৮০৫৩৩",
    "fatherName": "বাছের প্রামানিক",
    "motherName": "মহিরুন নেছা",
    "profession": "দিনমজুর",
    "dob": "১৫/১০/১৯৫৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২২০",
    "name": "মোঃ ওমর সিদ্দিক",
    "voterId": "৭৬১৬২৩২৮০৫৩৯",
    "fatherName": "মোঃ আছাব আলী প্রামানিক",
    "motherName": "মোছাঃ মনোয়ারা খাতুন",
    "profession": "তাঁতি",
    "dob": "১৪/০৫/১৯৭৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২২১",
    "name": "মোঃ শুকুর আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৫৪১",
    "fatherName": "আব্দুল হাই",
    "motherName": "মোছাঃ মতিজান",
    "profession": "শ্রমিক",
    "dob": "০৩/০২/১৯৫২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২২২",
    "name": "মোঃ আজিমুদ্দিন",
    "voterId": "৭৬১৬২৩২৮০৫৪৩",
    "fatherName": "মোঃ শুকুর আলী প্রামানিক",
    "motherName": "ফতেজান",
    "profession": "শ্রমিক",
    "dob": "০৫/১০/১৯৮৪",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২২৩",
    "name": "মোঃ আঃ মজিদ",
    "voterId": "৭৬১৬২৩২৮০৫৫১",
    "fatherName": "মোঃ আঃ জলিল",
    "motherName": "মোছাঃ মর্জিনা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৭৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২২৪",
    "name": "মোঃ শাজাহান আলী",
    "voterId": "৭৬১৬২৩২৮০৫৫৫",
    "fatherName": "আহম্মদ প্রামানিক",
    "motherName": "ছালেহা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৫/১০/১৯৫৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২২৫",
    "name": "মোঃ রানা",
    "voterId": "৭৬১৬২৩২৮০৫৫৮",
    "fatherName": "মোঃ শাজাহান আলী",
    "motherName": "মোছাঃ আঞ্জuয়ারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৫",
    "address": "গঙ্গারামপুর, গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২২৬",
    "name": "মোঃ মাহতাব আলী",
    "voterId": "৭৬১৬২৩২৮০৫৫৯",
    "fatherName": "আবু বক্কর সিদ্দিক",
    "motherName": "মোছাঃ মতিজান",
    "profession": "তাঁতি",
    "dob": "১৫/১০/১৯৫২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২২৭",
    "name": "মোঃ আমজাদুল হক",
    "voterId": "৭৬১৬২৩২৮০৫৬২",
    "fatherName": "সিদ্দিকুর রহমান",
    "motherName": "মোছাঃ মতিজান নেছা",
    "profession": "তাঁতি",
    "dob": "১২/০৭/১৯৬৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২২৮",
    "name": "মোঃ রিপন হোসেন",
    "voterId": "৭৬১৬২৩২৮০৫৬৩",
    "fatherName": "মোঃ মাহাতাব আলী",
    "motherName": "মোছাঃ কমেলা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১৫/০৮/১৯৮০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২২৯",
    "name": "মোঃ সুলতান মাহমুদ",
    "voterId": "৭৬১৬২৩২৮০৫৬৪",
    "fatherName": "মোঃ আবুল কাশেম",
    "motherName": "মোছাঃ সারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "২৫/১০/১৯৮০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৩০",
    "name": "মোঃ মকবুল হোসেন",
    "voterId": "৭৬১৬২৩২৮০৫৬৫",
    "fatherName": "খলিল",
    "motherName": "মোছাঃ ছালমা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১০/০৮/১৯৬৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৩১",
    "name": "মোঃ সুরুজ",
    "voterId": "৭৬১৬২৩২৮০৫৬৮",
    "fatherName": "নিফাজ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ রাহাতন",
    "profession": "শ্রমিক",
    "dob": "১০/১২/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৩২",
    "name": "মোঃ সুজন",
    "voterId": "৭৬১৬২৩২৮০৫৬৯",
    "fatherName": "নিফাজ উদ্দীন",
    "motherName": "মোছাঃ রাহাতন",
    "profession": "শ্রমিক",
    "dob": "১৫/০৭/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৩৩",
    "name": "মোঃ আসলাম",
    "voterId": "৭৬১৬২৩২৮০৫৭৪",
    "fatherName": "মোঃ শহিদুল্লাহ",
    "motherName": "মোছাঃ আছিয়া খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৪",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৩৪",
    "name": "মোঃ শফিকুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৫৭৫",
    "fatherName": "নুর হোসেন মন্ডল",
    "motherName": "আছিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৫/১১/১৯৭৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৩৫",
    "name": "মোঃ লিটন হোসেন",
    "voterId": "৭৬১৬২৩২৮০৫৭৬",
    "fatherName": "মোঃ ইব্রাহিম",
    "motherName": "মোছাঃ মমেনা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১৪/০৬/১৯৭২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৩৬",
    "name": "মোঃ মোকাদ্দেস আলী",
    "voterId": "৭৬১৬২৩২৮০৫৭৭",
    "fatherName": "মোঃ ছাহেন মন্ডল",
    "motherName": "মোছাঃ হাসিনা খাতুন",
    "profession": "তাঁতি",
    "dob": "২৫/১০/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৩৭",
    "name": "মোঃ আমিরুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৫৮১",
    "fatherName": "ইসহাক মন্ডল",
    "motherName": "মোছাঃ আছিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৫/১০/১৯৫৭",
    "address": "গঙ্গারাম পুর, গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৩৮",
    "name": "মোঃ হামিদুর রহমান",
    "voterId": "৭৬১৬২৩২৮০৫৮৩",
    "fatherName": "মোঃ আমিরুল ইসলাম",
    "motherName": "মোছাঃ আছমা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৩৯",
    "name": "মোঃ বাবুল বিশ্বাস",
    "voterId": "৭৬১৬২৩২৮০৫৯২",
    "fatherName": "মোঃ নূর হোসেন",
    "motherName": "মোছাঃ শুকুরন নেছা",
    "profession": "শ্রমিক",
    "dob": "১০/১১/১৯৭১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৪০",
    "name": "মোঃ আব্দুল ওহাব মন্ডল",
    "voterId": "৭৬১৬২৩২৮০Autos",
    "fatherName": "সেকেন মন্ডল",
    "motherName": "ছাহেরা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৭৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৪১",
    "name": "মোঃ শফিকুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৫৯৫",
    "fatherName": "মোঃ রায়হান মন্ডল",
    "motherName": "মোছাঃ শহিদা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১০/১০/১৯৮১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৪২",
    "name": "মোঃ ইলিয়াস হোসেন",
    "voterId": "৭৬১৬২৩২৮০৫৯৯",
    "fatherName": "মোঃ খোকন মন্ডল",
    "motherName": "মোছাঃ রেবা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৮৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৪৩",
    "name": "মোঃ রবিউল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৬০০",
    "fatherName": "ওসমান মৃধা",
    "motherName": "মোছাঃ ছালেহা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৪/০২/১৯৮০",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৪৪",
    "name": "মোঃ ইসমাইল হোসেন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬০২",
    "fatherName": "জফের প্রামানিক",
    "motherName": "বেলেজান নেছা",
    "profession": "কৃষক",
    "dob": "২৫/১০/১৯৩৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৪৫",
    "name": "মোঃ আব্দুল মজিদ প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬০৫",
    "fatherName": "নিজামুদ্দিন প্রামানিক",
    "motherName": "ছকিরন নেছা",
    "profession": "কৃষক",
    "dob": "১০/০৫/১৯৭২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৪৬",
    "name": "মোঃ আবেদ আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬০৯",
    "fatherName": "মোঃ ইসাহক আলী",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৮/০৯/১৯৮১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৪৭",
    "name": "মোঃ জেকের আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬১১",
    "fatherName": "মোঃ ইসমাইল হোসেন প্রামানিক",
    "motherName": "মোছাঃ ফুলজান",
    "profession": "শ্রমিক",
    "dob": "২৫/।''/১৯৮৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৪৮",
    "name": "মোঃ লিটন হোসেন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬ Bound",
    "fatherName": "মোঃ ইসমাইল হোসেন প্রামানিক",
    "motherName": "মোছাঃ ফুলজান নেছা",
    "profession": "কৃষক",
    "dob": "১৯/০৭/১৯৮৫",
    "address": "গঙ্গারাম পুর পুনার পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৪৯",
    "name": "মোঃ মাজেদ আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬১৫",
    "fatherName": "মোঃ ইসহাক আলী প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৬/১৯৮৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৫০",
    "name": "মোঃ আফাজ উদ্দিন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬১৮",
    "fatherName": "নিজামুদ্দিন প্রামানিক",
    "motherName": "ছকিরন নেছা",
    "profession": "কৃষক",
    "dob": "২২/০৫/১৯৪৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৫১",
    "name": "মোঃ আবু হোসেন",
    "voterId": "৭৬১৬২৩২৮০৬২১",
    "fatherName": "নিজামুদ্দিন প্রামানিক",
    "motherName": "মোছাঃ ছবুরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৪/০৩/১৯৮৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৫২",
    "name": "মোঃ আব্দুল খালেক",
    "voterId": "৭৬১৬২৩২৮০৬২৪",
    "fatherName": "মোঃ সিরাজুল ইসলাম",
    "motherName": "মোছাঃ আছিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "১২/১২/১৯৮০",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৫৩",
    "name": "মোঃ শহিদুল্লাহ প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬২৬",
    "fatherName": "ছাদেক আলী প্রামানিক",
    "motherName": "মোছাঃ রাবেয়া খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৬/১৯৬০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৫৪",
    "name": "মোঃ সাইফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৬৩০",
    "fatherName": "ছাদেক প্রামানিক",
    "motherName": "মোছাঃ রাবেয়া খাতুন",
    "profession": "কৃষক",
    "dob": "১০/০৮/১৯৭৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৫৫",
    "name": "মোঃ হাসান আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬৩৩",
    "fatherName": "নিজাম উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ ছবুরা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১৫/০৭/১৯৮৮",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৫৬",
    "name": "মোঃ আব্দুল জব্বার খাঁ",
    "voterId": "৭৬১৬২৩২৮০৬৩৭",
    "fatherName": "আঃ রহিম খাঁ",
    "motherName": "মোছাঃ নুরজাহান খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৫/০৫/১৯৫৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৫৭",
    "name": "মোঃ রিপন হোসেন",
    "voterId": "৭৬১৬২৩২৮০৬৩৯",
    "fatherName": "মোঃ ফারুক হোসেন শেখ",
    "motherName": "মোছাঃ আজিরন নেছা",
    "profession": "শ্রমিক",
    "dob": "২৫/০৯/১৯৮৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৫৮",
    "name": "মোহাম্মাদ আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬৪৬",
    "fatherName": "রায়হান প্রামানিক",
    "motherName": "মোছাঃ হাকিমন নেছা",
    "profession": "কৃষক",
    "dob": "২৮/০৭/১৯৭৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৫৯",
    "name": "মোঃ খলিলুর রহমান মোল্লা",
    "voterId": "৭৬১৬২৩২৮০৬৪৮",
    "fatherName": "খোদাবক্স মোল্লা",
    "motherName": "মজিরন নেছা",
    "profession": "কৃষক",
    "dob": "০৫/০৮/১৯৬৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৬০",
    "name": "মোঃ বাবু হোসেন মোল্লা",
    "voterId": "৭৬১৬২৩২৮০৬৫২",
    "fatherName": "মোঃ আবদুল গনি মোল্লা",
    "motherName": "মোছাঃ রাহেলা খাতুন",
    "profession": "কৃষক",
    "dob": "১০/০৮/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৬১",
    "name": "মোঃ তাহাজ উদ্দীন মোল্লা",
    "voterId": "৭৬১৬২৩২৮০৬৫৬",
    "fatherName": "মোঃ রিয়াজ মোল্লা",
    "motherName": "মোছাঃ জাহিরন নেছা",
    "profession": "কৃষক",
    "dob": "০৩/১০/১৯৭৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৬২",
    "name": "মোঃ আকমাল মোল্লা",
    "voterId": "৭৬১৬২৩২৮০৬৫৮",
    "fatherName": "মোঃ রিয়াজ মোল্লা",
    "motherName": "মোছাঃ জাহিরন নেছা",
    "profession": "কৃষক",
    "dob": "০৬/১০/১৯৮৪",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৬৩",
    "name": "মোঃ ইকবাল মোল্লা",
    "voterId": "৭৬১৬২৩২৮০৬৬০",
    "fatherName": "মোঃ রিয়াজ মোল্লা",
    "motherName": "মোছাঃ জাহিরন নেছা",
    "profession": "কৃষক",
    "dob": "০৬/১০/১৯৮৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৬৪",
    "name": "মোঃ জাহাঙ্গীর হোসেন",
    "voterId": "৭৬১৬২৩২৮০৬৬৫",
    "fatherName": "মোঃ মবারক হোসেন প্রামানিক",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "শ্রমিক",
    "dob": "২০/০৫/১৯৮৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৬৫",
    "name": "মোঃ ইব্রাহিম প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬৭০",
    "fatherName": "মোঃ শাহজাহান আলী প্রামানিক",
    "motherName": "মোছাঃ রাহাতন নেছা",
    "profession": "কৃষক",
    "dob": "১৫/০৭/১৯৮৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৬৬",
    "name": "মোঃ আনোয়ার হোসেন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬৭৩",
    "fatherName": "তোফাজ্জেল হোসেন প্রামানিক",
    "motherName": "মোছাঃ আজিরন নেছা",
    "profession": "কৃষক",
    "dob": "২০/০৮/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৬৭",
    "name": "মোঃ মনিরুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৬৭৬",
    "fatherName": "মোঃ ফারুক হোসেন শেখ",
    "motherName": "মোছাঃ আজিরন নেছা",
    "profession": "শ্রমিক",
    "dob": "২০/০৬/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৬৮",
    "name": "মোঃ আবেদ আলী মন্ডল",
    "voterId": "৭৬১৬২৩২৮০৬৭৭",
    "fatherName": "মোঃ আবুর গফুর মন্ডল",
    "motherName": "মোছাঃ মালেকা খাতুন",
    "profession": "শ্রমিক",
    "dob": "২০/০৮/১৯৭২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৬৯",
    "name": "মোঃ মিরাজুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৬৮০",
    "fatherName": "মোঃ হাফিজ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ নাসিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "২৫/০৬/১৯৮৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৭০",
    "name": "মোঃ আব্দুল করিম প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬৮১",
    "fatherName": "হযরাতুল্লাহ প্রামানিক",
    "motherName": "রনি বিবি",
    "profession": "কৃষক",
    "dob": "১৫/০৫/১৯৩৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৭১",
    "name": "মোঃ বিল্লাল হোসেন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬৮৫",
    "fatherName": "সেকেন্দার আলী প্রামানিক",
    "motherName": "মোছাঃ ছকিরন নেছা",
    "profession": "কৃষক",
    "dob": "১৮/০৫/১৯৬৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৭২",
    "name": "মোঃ মন্টু প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৬৮৭",
    "fatherName": "হায়দার প্রামানিক",
    "motherName": "জরিনা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১৫/১০/১৯৬১",
    "address": "gঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৭৩",
    "name": "মোঃ আজমল হোসেন খাঁন",
    "voterId": "৭৬১৬২৩২৮০৬৯৩",
    "fatherName": "মোঃ বিলাত আলি খাঁন",
    "motherName": "সোহাগি খাতুন",
    "profession": "ব্যবসা",
    "dob": "২০/০৭/১৯৬২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  { 
    "serial": "০২৭৪",
    "name": "মোঃ ইউসুফ আলী খাঁ",
    "voterId": "৭৬১৬২৩২৮০৬৯৪",
    "fatherName": "মোঃ আজমল হোসেন খাঁ",
    "motherName": "কমেলা খাতুন",
    "profession": "কৃষক",
    "dob": "১৫/১০/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৭৫",
    "name": "মোঃ আলম প্রামানিক",
    "voterId": "৭৬১৬২৩২৮0৬৯৮",
    "fatherName": "ছিবাত প্রামানিক",
    "motherName": "ছামিরন খাতুন",
    "profession": "শ্রমিক",
    "dob": "২০/০৫/১৯৭১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৭৬",
    "name": "মোঃ আফজাল প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭००",
    "fatherName": "মোঃ এসকেন্দার আলী প্রামানিক",
    "motherName": "মোছাঃ তাছলিমা খাতুন",
    "profession": "রিক্সা/ভ্যান চালক",
    "dob": "১৬/০৭/১৯৮২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৭৭",
    "name": "মোঃ আনছার আলী খাঁ",
    "voterId": "৭৬১৬২৩২৮০৭০৩",
    "fatherName": "মোঃ বিলাত আলী খা",
    "motherName": "সোহাগী খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৫/০৭/১৯৪২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৭৮",
    "name": "মোঃ শাহিন খাঁন",
    "voterId": "৭৬১৬২৩২৮০৭০৯",
    "fatherName": "মোঃ আয়ুব আলী খাঁ",
    "motherName": "মোছাঃ ফাতেমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১০/১০/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৭৯",
    "name": "মোঃ সুমন হোসেন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭১২",
    "fatherName": "মোঃ হোসেন আলী প্রামানিক",
    "motherName": "মোছাঃ শেফালী খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৯/১২/১৯৮৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৮০",
    "name": "মোঃ লবিন মৃধা",
    "voterId": "৭৬১৬২৩২৮০৭১৪",
    "fatherName": "ওসমান মৃধা",
    "motherName": "মোছাঃ ছালেহা খাতুন",
    "profession": "শ্রমিক",
    "dob": "২০/০৮/১৯৭২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৮১",
    "name": "মোঃ আমিন উদ্দিন খাঁ",
    "voterId": "৭৬১৬২৩২৮০৭১৯",
    "fatherName": "আঃ রহিম খাঁ",
    "motherName": "মোছাঃ নুর জাহান খাতুন",
    "profession": "কৃষক",
    "dob": "১০/০৭/১৯৫৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৮২",
    "name": "মোঃ চাঁদআলী খাঁন",
    "voterId": "৭৬১৬২৩২৮০৭২০",
    "fatherName": "মোঃ আমিন উদ্দীন খাঁ",
    "motherName": "মোছাঃ রাশিদা খাতুন",
    "profession": "কৃষক",
    "dob": "২০/০৮/১৯৮০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৮৩",
    "name": "মোঃ আব্দুল বারেক প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭২১",
    "fatherName": "কফির উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ ছকিনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "২০/০৮/১৯৬৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৮৪",
    "name": "মোঃ শামছুর রহমান প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭২৪",
    "fatherName": "মোঃ আব্দুল করিম প্রামানিক",
    "motherName": "মোছাঃ রিজিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "২৮/০৫/১৯৭১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৮৫",
    "name": "এস, এম, মোস্তফা",
    "voterId": "৭৬১৬২৩২৮০৭২৫",
    "fatherName": "এস, এম, ইসমাইল",
    "motherName": "মোছাঃ মাজেদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৫/০৪/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৮৬",
    "name": "মোঃ ইউসুফ আলী মন্ডল",
    "voterId": "৭৬১৬২৩২৮০৭২৭",
    "fatherName": "মোঃ আব্দুল গফুর মন্ডল",
    "motherName": "জবেদা খাতুন",
    "profession": "শ্রমিক",
    "dob": "২০/০৫/১৯৮৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৮৭",
    "name": "মোঃ মুনছুর আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭৩১",
    "fatherName": "মোঃ শাহাদত আলি প্রামানিক",
    "motherName": "মোছাঃ বুলু খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৮/০৪/১৯৮৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৮৮",
    "name": "মোঃ আলাউদ্দিন",
    "voterId": "৭৬১৬২৩২৮০৭৩৫",
    "fatherName": "ইয়াছিন উদ্দিন মোল্লা",
    "motherName": "মোছাঃ সানোয়ারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৪/০২/১৯৬০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৮৯",
    "name": "মোঃ মোখলেছুর রহমান",
    "voterId": "৭৬১৬২৩২৮০৭৩৮",
    "fatherName": "ইয়াছিন উদ্দিন মোল্লা",
    "motherName": "মোছাঃ সানোয়ারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "২৫/০৮/১৯৬৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৯০",
    "name": "মোঃ আজাহার আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭৪১",
    "fatherName": "ছিবাত প্রামানিক",
    "motherName": "ছামিরন নেছা",
    "profession": "ব্যবসা",
    "dob": "২৫/০৫/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৯১",
    "name": "মোঃ রেজাউল সরকার",
    "voterId": "৭৬১৬২৩২৮০৭৪৭",
    "fatherName": "মোঃ মনিরুজ্জামান সরকার",
    "motherName": "মোছাঃ রাজেদা খাতুন",
    "profession": "কৃषक",
    "dob": "১০/০৭/১৯৮০",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৯২",
    "name": "মোঃ এন্তাজ আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭৫১",
    "fatherName": "মোঃ জেহের আলী প্রামানিক",
    "motherName": "মোছাঃ মহিরন খাতুন",
    "profession": "কৃষক",
    "dob": "১৫/০৯/১৯৮২",
    "address": "গঙ্গারাম পুর চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৯৩",
    "name": "মোঃ অমেদ আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭৫৭",
    "fatherName": "ছবেদ আলী প্রামানিক",
    "motherName": "মোছাঃ রহিমা খাতুন",
    "profession": "কৃষক",
    "dob": "১০/০৫/১৯৭৭",
    "address": "গঙ্গারাম পুর চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৯৪",
    "name": "মোঃ আব্দুস সোবহান শেখ",
    "voterId": "৭৬১৬২৩২৮০৭৬১",
    "fatherName": "বাবুরালী শেখ",
    "motherName": "কমেলা খাতুন",
    "profession": "কৃষক",
    "dob": "০২/০৪/১৯৫৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৯৫",
    "name": "মোঃ আব্দুর রউফ মোল্লা",
    "voterId": "৭৬১৬২৩২৮০৭৬২",
    "fatherName": "মোঃ সোরহাব মোল্লা",
    "motherName": "মোছাঃ জরিনা খাতুন",
    "profession": "শ্রমিক",
    "dob": "২০/০৭/১৯৮৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৯৬",
    "name": "মোঃ সোরহাব আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭৬৫",
    "fatherName": "সেকেন্দার আলী প্রাং",
    "motherName": "মোছাঃ ছুরতজান নেছা",
    "profession": "কৃষক",
    "dob": "১০/০৮/১৯৬৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৯৭",
    "name": "মোঃ জিন্দার আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭৬৮",
    "fatherName": "মোঃ মেহের প্রামানিক",
    "motherName": "সৈরবী খাতুন",
    "profession": "কৃষক",
    "dob": "২০/০৭/১৯৭২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৯৮",
    "name": "মোঃ আকরাম হোসেন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭৭০",
    "fatherName": "তোফাজ্জল হোসেন",
    "motherName": "মোছাঃ আজিরন নেছা",
    "profession": "কৃষক",
    "dob": "১৫/০৭/১৯৮৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০২৯৯",
    "name": "মোঃ শাহাদত হোসেন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭৭২",
    "fatherName": "ছেকেন্দার আলী প্রামানিক",
    "motherName": "মোছাঃ ছকিরন নেছা",
    "profession": "কৃষক",
    "dob": "১৫/০৮/১৯৬২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩০০",
    "name": "মোঃ শাহাজান আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭৭৪",
    "fatherName": "ছেবাত প্রামানিক",
    "motherName": "ছামিরন নেছা",
    "profession": "কৃষক",
    "dob": "০২/০৮/১৯৫২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩০১",
    "name": "মোঃ ইব্রাহিম খাঁন",
    "voterId": "৭৬১৬২৩২৮০৭৭৫",
    "fatherName": "আমানুল্লাহ খাঁ",
    "motherName": "মোছাঃ ফাতেমা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১৫/০৭/১৯৮৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩০২",
    "name": "মোঃ তাহের হোসেন",
    "voterId": "৭৬১৬২৩২৮০৭৮৫",
    "fatherName": "আঃ ছাত্তার প্রামানিক",
    "motherName": "তাহিরন খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৮",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩০৩",
    "name": "মোঃ হামিমুর রহমান (মিঠু)",
    "voterId": "৭৬১৬২৩২৮০৭৯১",
    "fatherName": "মোঃ শামসুজ্জামান মন্ডল",
    "motherName": "মোছাঃ আমেনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৭/১৯৮২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩০৪",
    "name": "মোঃ রেজেক প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৭৯৪",
    "fatherName": "মোঃ সোলেম উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ রোমেছা খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৪/১৯৮০",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩০৫",
    "name": "মোঃ এরশাদ আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০⑧৩৫",
    "fatherName": "মোঃ মেহের আলী প্রামানিক",
    "motherName": "শৈরবী খাতুন",
    "profession": "শ্রমিক",
    "dob": "২০/০৮/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩০৬",
    "name": "মোঃ আব্দুল জলিল প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৮৩৭",
    "fatherName": "ইমান আলী প্রামানিক",
    "motherName": "ফেলিজান নেছা",
    "profession": "ব্যবসা",
    "dob": "০৩/০৯/১৯৪৮",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩০৭",
    "name": "মোঃ হাবিবুল্লাহ",
    "voterId": "৭৬১৬২৩২৮০৮৩৮",
    "fatherName": "ইছাব আলী প্রামানিক",
    "motherName": "শামছুননাহার বেওয়া",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩০৮",
    "name": "মোঃ তরিকুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৮৩৯",
    "fatherName": "মোঃ হাবিবুল্লাহ",
    "motherName": "জাহানারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০৪/১৯৮৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩০৯",
    "name": "মোঃ খাইরুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৮৪০",
    "fatherName": "মোঃ আব্দুল গফুর",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৪/০৩/১৯৮৮",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩১০",
    "name": "মোঃ ওবায়দুল হক",
    "voterId": "৭৬১৬২৩২৮০৮৪১",
    "fatherName": "ইদ্রিস আলী প্রামানিক",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০২/০৬/১৯৭২",
    "address": "গংগারামপুর, আতাইকুলা, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩১১",
    "name": "মোঃ আবেদ আলী",
    "voterId": "৭৬১৬২৩২৮০৮৪২",
    "fatherName": "আহেদ আলী প্রামানিক",
    "motherName": "ছফিরন নেছা",
    "profession": "শিক্ষক",
    "dob": "০১/০১/১৯৫৪",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩১২",
    "name": "মোঃ মনিরুজ্জামান (স্বপন)",
    "voterId": "৭৬১৬২৩২৮০৮৪৩",
    "fatherName": "মোঃ আবেদ আলী",
    "motherName": "মোছাঃ নূরজাহান",
    "profession": "ব্যবসা",
    "dob": "০৩/০৩/১৯৮০",
    "address": "গংগারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩১৩",
    "name": "মোঃ আব্দুস শুকুর",
    "voterId": "৭৬১৬২৩২৮০৮৪৬",
    "fatherName": "মোঃ ইব্রাহিম প্রামানিক",
    "motherName": "মোছাঃ ছবুরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৮/১৯৭৪",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩১৪",
    "name": "মোঃ নূরুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৮NDg=",
    "fatherName": "জাবেদ আলী প্রামানিক",
    "motherName": "ফুলছন নেছা",
    "profession": "কৃষক",
    "dob": "০৫/০৯/১৯৫৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩১৫",
    "name": "মোঃ আকরামুল হক",
    "voterId": "৭৬১৬২৩২৮০৮৫১",
    "fatherName": "আব্দুল কুদ্দুস",
    "motherName": "মোছাঃ আশরাফুন্নেছা",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০৩/০২/১৯৮৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩১৬",
    "name": "মোঃ ইকরামুল হক",
    "voterId": "৭৬১৬২৩২৮০৮৫২",
    "fatherName": "আব্দুল কুদ্দুস",
    "motherName": "মোছাঃ আশরাফুন্নেছা",
    "profession": "ব্যবসা",
    "dob": "০৬/০৪/১৯৭৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩১৭",
    "name": "মোঃ ফজলুল হক",
    "voterId": "৭৬১৬২৩২৮০৮৫৩",
    "fatherName": "আব্দুল কুদ্দুস",
    "motherName": "মোছাঃ আশরাফুল নেছা",
    "profession": "ব্যবসা",
    "dob": "০৪/০২/১৯৭১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩১৮",
    "name": "মোঃ ইনামুল হক",
    "voterId": "৭৬১৬২৩২৮০৮৫৪",
    "fatherName": "আব্দুল কুদ্দুস",
    "motherName": "মোছাঃ খাসরাফু ন্নেছা",
    "profession": "ব্যবসা",
    "dob": "০৬/০৫/১৯৭৩",
    "address": "গাঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩১৯",
    "name": "মোঃ আবুল কালাম (মহিউল)",
    "voterId": "৭৬১৬২৩২৮০৮৫৫",
    "fatherName": "মোঃ আয়েন উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ আয়শা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৭/১৯৬৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩২০",
    "name": "মোঃ রহমতউল্লাহ",
    "voterId": "৭৬১৬২৩২৮০৮৫৬",
    "fatherName": "মোঃ মহসিন আলী",
    "motherName": "মোছাঃ হাওয়া খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০২/১০/১৯৮৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩২১",
    "name": "মোঃ জামিউল হক",
    "voterId": "৭৬১৬২৩২৮০৮৫৭",
    "fatherName": "আব্দুল কুদ্দুস",
    "motherName": "মোছাঃ আশরাফুন্নেছা",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "১১/০২/১৯৮৬",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩২২",
    "name": "মোঃ আব্দুল আলিম",
    "voterId": "৭৬১৬২৩২৮০৮৬১",
    "fatherName": "মোঃ শহিদুল ইসলাম",
    "motherName": "মোছাঃ সেলিনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৯/০৬/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩২৩",
    "name": "মোঃ আমিনুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৮৬৬",
    "fatherName": "মোঃ আছাদুল হক চুন্নু",
    "motherName": "মোছাঃ رশিদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৭/০৩/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩২৪",
    "name": "মোঃ নাজমুল হক",
    "voterId": "৭৬১৬২৩২৮০৮৬৭",
    "fatherName": "মোঃ আছাদুল হক (চুনু)",
    "motherName": "মোছাঃ রশিদা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৮/০৯/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩২৫",
    "name": "মোঃ আয়াতুল্লাহ (খোমীনি)",
    "voterId": "৭৬১৬২৩২৮০৮৬৮",
    "fatherName": "মোঃ আব্দুল্লাহ",
    "motherName": "জহুরা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৫/০৭/১৯৭৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩২৬",
    "name": "মোঃ মিজানুর রহমান",
    "voterId": "৭৬১৬২৩২৮০৮৬৯",
    "fatherName": "মোঃ তোফাজ্জল হোসেন",
    "motherName": "মোছাঃ জাহানারা বেগম",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "১০/০১/১৯৮৬",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩২৭",
    "name": "মোঃ ফজর আলী",
    "voterId": "৭৬১৬২৩২৮০৮৭০",
    "fatherName": "মোঃ আদম আলী",
    "motherName": "মোছাঃ জাহানারা বেগম",
    "profession": "শ্রমিক",
    "dob": "১০/০২/১৯৮৭",
    "address": "গাঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩২৮",
    "name": "মোঃ মোজাহার আলী",
    "voterId": "৭৬১৬২৩২৮০৮৭৭",
    "fatherName": "তসিম উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৫/০৪/১৯৫৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩২৯",
    "name": "মোঃ কেরামত আলী",
    "voterId": "৭৬১৬২৩২৮০৮৮৪",
    "fatherName": "ইজিবর প্রামানিক",
    "motherName": "মোছাহঃ সুফিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৫/১২/১৯৬২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৩০",
    "name": "মোঃ জহির উদ্দিন",
    "voterId": "৭৬১৬২৩২৮০৮৮৬",
    "fatherName": "মোঃ জমির উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ আজুমারা খাতুন",
    "profession": "কৃषक",
    "dob": "০৫/১০/১৯৭২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৩১",
    "name": "মোঃ মহির উদ্দিন",
    "voterId": "৭৬১৬২৩২৮০৮৮৭",
    "fatherName": "মোঃ জমির উদ্দিন",
    "motherName": "মোছাঃ আঞ্জুয়ারা খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০১/০১/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৩২",
    "name": "মোঃ মাজাহারুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৮৯১",
    "fatherName": "মোঃ মমিনুল ইসলাম",
    "motherName": "মোছাঃ হাফিজা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৭/০৬/১৯৭৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৩৩",
    "name": "মোঃ শামছুল হক",
    "voterId": "৭৬১৬২৩২৮০৮৯৪",
    "fatherName": "তায়েব হোসেন",
    "motherName": "মোছাঃ ছাহেরা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৫/০৪/১৯৬২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৩৪",
    "name": "মোঃ আইয়ুব আলী",
    "voterId": "৭৬১৬২৩২৮০৯০৬",
    "fatherName": "মোঃ তোজাম্মেল হোসেন",
    "motherName": "আছিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৭/০৩/১৯৬৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৩৫",
    "name": "আলহাজ মুহাম্মাদ নুরুল হক",
    "voterId": "৭৬১৬২৩২৮০৯০৮",
    "fatherName": "নওশের আলী প্রামানিক",
    "motherName": "আজিজান নেছা",
    "profession": "ব্যবসা",
    "dob": "১০/০৪/১৯৪৯",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৩৬",
    "name": "মোঃ মারুফুজ্জামান",
    "voterId": "৭৬১৬২৩২৮০৯০৯",
    "fatherName": "নূরুজ্জামান",
    "motherName": "মোছাঃ রিজিয়া পারভীন",
    "profession": "বেসরকারী চাকুরী",
    "dob": "০৬/০৩/১৯৮১",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৩৭",
    "name": "মোঃ নুরুল ইসলাম মন্ডল",
    "voterId": "৭৬১৬২৩২৮০৯১১",
    "fatherName": "মোঃ রজব আলী মন্ডল",
    "motherName": "হাসিনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৯/০৬/১৯৪৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৩৮",
    "name": "মোঃ আমিরুল ইসলাম খান",
    "voterId": "৭৬১৬২৩২৮০৯১২",
    "fatherName": "মোঃ আমজাদ আলী খান",
    "motherName": "মোছাঃ রহিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৬/০৪/১৯৮৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৩৯",
    "name": "মোঃ আলাউদ্দিন",
    "voterId": "৭৬১৬২৩২৮০৯১৩",
    "fatherName": "মোঃ আমজাদ আলী খান",
    "motherName": "মোছাঃ রহিমা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৯/০৬/১৯৭৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৪০",
    "name": "মোঃ আজাদ আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৯১৬",
    "fatherName": "জোনাব আলী প্রামানিক",
    "motherName": "মোছাঃ রুবিলা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৭/০৩/১৯৭১",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৪১",
    "name": "মোঃ রহমত আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৯১৯",
    "fatherName": "জোনাব আলী প্রামানিক",
    "motherName": "মোছাঃ রুবিলা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৭/১৯৭০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৪২",
    "name": "মোঃ মোস্তফা",
    "voterId": "৭৬১৬২৩২৮০৯২৩",
    "fatherName": "মোঃ আব্দুর রশিদ প্রামানিক",
    "motherName": "মোছাঃ ফাতেমা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০৬/১৯৮১",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৪৩",
    "name": "মোঃ আব্দুর রশিদ প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৯২৪",
    "fatherName": "জোনাব আলী প্রামানিক",
    "motherName": "মোছাঃ রুবিলা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১২/০৬/১৯৫২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৪৪",
    "name": "মোঃ আব্দুল ফাত্তাহ",
    "voterId": "৭৬১৬২৩২৮০৯২৫",
    "fatherName": "মোঃ আব্দুর রশিদ প্রামানিক",
    "motherName": "মোছাঃ ফাতেমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "২০/০৩/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৪৫",
    "name": "মোঃ ওজিবুল্লাহ",
    "voterId": "৭৬১৬২৩২৮০৯২৮",
    "fatherName": "নিজাবালী প্রামানিক",
    "motherName": "আয়শা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১৫/০৬/১৯৬৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৪৬",
    "name": "আহমাদুল্লাহ",
    "voterId": "৭৬১৬২৩২৮০৯৩০",
    "fatherName": "মোঃ হাবিবুল্লাহ",
    "motherName": "মোছাঃ রাশিদা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১৫/০৩/১৯৮৭",
    "address": "গংগারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৪৭",
    "name": "মোঃ হাবিবুল্লাহ প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৯৩২",
    "fatherName": "নিজাবালী প্রামানিক",
    "motherName": "আয়শা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৬/০৬/১৯৬২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৪৮",
    "name": "মোঃ ফরিদুল হক",
    "voterId": "৭৬১৬২৩২৮০৯৩৪",
    "fatherName": "আলহাজ মোঃ নূরুল হক",
    "motherName": "মোছাঃ ফাতেমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৭/০৬/১৯৭৬",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৪৯",
    "name": "মোঃ আনোয়ার হোসেন বাবু",
    "voterId": "৭৬১৬২৩২৮০৯৩৮",
    "fatherName": "নূর হোসেন মন্ডল",
    "motherName": "মৃতা আছিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৬/০৫/১৯৫৮",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৫০",
    "name": "মোঃ মহিবুল ইসলাম (পিন্ট)",
    "voterId": "৭৬১৬২৩২৮০৯৩৯",
    "fatherName": "মোঃ আব্দুর রহিম মন্ডল",
    "motherName": "মোছাঃ আয়শা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০৬/১৯৬৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৫১",
    "name": "মোঃ জালাল উদ্দিন মন্ডল",
    "voterId": "৭৬১৬২৩২৮০৯৪৪",
    "fatherName": "মোহাম্মদ আলী মন্ডল",
    "motherName": "মোছাঃ হালিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৭/১৯৬০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৫২",
    "name": "আমানুল্লাহ",
    "voterId": "৭৬১৬২৩২৮০৯৪৭",
    "fatherName": "আহাম্মদ হোসেন",
    "motherName": "মোছাঃ মোমেনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০৫/১৯৮২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৫৩",
    "name": "মোঃ রমজান আলী",
    "voterId": "৭৬১৬২৩২৮০৯৪৮",
    "fatherName": "মোঃ আব্দুস শুকুর",
    "motherName": "মোছাঃ মালেকা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৭২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৫৪",
    "name": "মোঃ হাবিবুল্লাহ",
    "voterId": "৭৬১৬২৩২৮০৯৫০",
    "fatherName": "আবু হানিফা",
    "motherName": "মোছাঃ নূরজাহান বেগম",
    "profession": "শিক্ষক",
    "dob": "৩১/১২/১৯৭১",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৫৫",
    "name": "মোঃ নকীবুল্লাহ",
    "voterId": "৭৬১৬২৩২৮০৯৫১",
    "fatherName": "আবু হানিফ",
    "motherName": "মোছাঃ নুরজাহান বেগম",
    "profession": "শ্রমিক",
    "dob": "০৩/৩/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৫৬",
    "name": "মোঃ আলা উদ্দিন",
    "voterId": "৭৬১৬২৩২৮০৯৬১",
    "fatherName": "মোঃ ইউসুফ আলী",
    "motherName": "মোছাঃ হালিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০২/০৩/১৯৮৬",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৭",
    "name": "মোঃ ফরিদ উদ্দিন",
    "voterId": "৭৬১৬২৩২৮০৯৬২",
    "fatherName": "মোঃ ইউছুফ হক",
    "motherName": "মোছাঃ হালিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৫/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৫৮",
    "name": "মোঃ শামছুদ্দীন",
    "voterId": "৭৬১৬২৩২৮০৯৬৩",
    "fatherName": "মোঃ ইউসুফ আলী",
    "motherName": "মোছাঃ হালিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৭৫",
    "address": "গংঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৫৯",
    "name": "মোঃ ইউসুফ",
    "voterId": "৭৬১৬২৩২৮০৯৬৫",
    "fatherName": "ইয়াকুব",
    "motherName": "জোবেদা খাতুন",
    "profession": "শিক্ষক",
    "dob": "০১/০৩/১৯৫২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৬০",
    "name": "মোঃ আব্দুল মাজেদ",
    "voterId": "৭৬১৬২৩২৮০৯৬৬",
    "fatherName": "কাদির বক্স",
    "motherName": "মোছাঃ সৈয়দজান নেছা",
    "profession": "ব্যবসা",
    "dob": "০৫/০৬/১৯৪৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৬১",
    "name": "মোঃ ছাদেকুল্লাহ",
    "voterId": "৭৬১৬২৩২৮০৯৬৭",
    "fatherName": "কাদের বকস",
    "motherName": "মোছাঃ সৈয়দ জান নেছা",
    "profession": "ব্যবসা",
    "dob": "০৫/০৬/১৯৬২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৬২",
    "name": "মোঃ জিয়াউল হক",
    "voterId": "৭৬১৬২৩২৮০৯৬৮",
    "fatherName": "মোঃ আব্দুল মাজেদ প্রামানিক",
    "motherName": "মোছাঃ ফিরুজা খাতুন",
    "profession": "বেসরকারী চাকুরী",
    "dob": "০৫/০৩/১৯৮০",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৬৩",
    "name": "মোঃ টিপু সুলতান",
    "voterId": "৭৬১৬২৩২৮০৯৭৩",
    "fatherName": "মোঃ আব্দুল হাই সরকার",
    "motherName": "মোছাঃ জিন্নাতুন নেছা",
    "profession": "ব্যবসা",
    "dob": "০৫/০২/১৯৮৭",
    "address": "গংগারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৬৪",
    "name": "মোঃ রিপন হোসেন",
    "voterId": "৭৬১৬২৩২৮০৯৭৪",
    "fatherName": "মোঃ আব্দুল হাই সরকার",
    "motherName": "মোছাঃ জিন্নাতuন্নেছা",
    "profession": "ব্যবসা",
    "dob": "০৬/০৪/১৯৮৯",
    "address": "গঙ্গারাম পূর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৬৫",
    "name": "মোঃ সেলিম আক্তার",
    "voterId": "৭৬১৬২৩২৮০৯৭৯",
    "fatherName": "মোঃ শহিদুল ইসলাম",
    "motherName": "মোছাঃ সেলিনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৮২",
    "address": "গাঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৬৬",
    "name": "মোঃ এনামুল হক বাবু",
    "voterId": "৭৬১৬২৩২৮০৯৮১",
    "fatherName": "কিয়াম উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ ফাতেমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৬/০৫/১৯৫৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৬৭",
    "name": "মোঃ জয়নুল আবেদীন",
    "voterId": "৭৬১৬২৩২৮০৯৮২",
    "fatherName": "মোঃ জামাত আলী মোল্লা",
    "motherName": "মোছাঃ ছামেনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৭/০৫/১৯৮২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৬৮",
    "name": "মোঃ আল আমীন",
    "voterId": "৭৬১৬২৩২৮০৯৮৩",
    "fatherName": "মোঃ এনামুল",
    "motherName": "মোছাঃ মাজেদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৮৮",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৬৯",
    "name": "মোঃ হাবিবুর রহমান",
    "voterId": "৭৬১৬২৩২৮০৯৮৮",
    "fatherName": "হারুনুর রশিদ",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৬২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৭০",
    "name": "মোঃ রেজাউল করিম",
    "voterId": "৭৬১৬২৩২৮০৯৮৯",
    "fatherName": "মোঃ আব্দুল ছামাদ প্রামানিক",
    "motherName": "মোছাঃ ছাহিরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৭৯",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৭১",
    "name": "মোঃ শরিফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৯৯৩",
    "fatherName": "মোঃ আব্দুল জলিল",
    "motherName": "মোছাঃ আজিজা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৭৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৭২",
    "name": "মোঃ রবিউল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৯৯৪",
    "fatherName": "মোঃ আব্দুল জলিল",
    "motherName": "মোছাঃ আজিজা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১০/০৫/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৭৩",
    "name": "মোঃ মইনুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮০৯৯৫",
    "fatherName": "মোঃ আব্দুল জলিল",
    "motherName": "মোছাঃ আজিজা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১১/০৪/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৭৪",
    "name": "মোঃ জমির উদ্দিন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮০৯৯৭",
    "fatherName": "কিফাত প্রামানিক",
    "motherName": "মোছাঃ ছমিরন নেছা",
    "profession": "কৃষক",
    "dob": "০৫/০৪/১৯৫৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৭৫",
    "name": "মোঃ শহিদুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১০০১",
    "fatherName": "মোঃ আকবর আলী প্রামানিক",
    "motherName": "মোছাঃ জরিনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৪/০২/১৯৬৯",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৭৬",
    "name": "মোঃ রিপন মোল্লা",
    "voterId": "৭৬১৬২৩২৮১০০৪",
    "fatherName": "মোঃ শাহজাহান মোল্লা",
    "motherName": "মোছাঃ ফাতেমা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৪/০৬/১৯৮২",
    "address": "গংগারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৭৭",
    "name": "মোঃ আনোয়ার হোসেন",
    "voterId": "৭৬১৬২৩২৮১০০৬",
    "fatherName": "রইচ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ রহিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৬২",
    "address": "গাঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৭৮",
    "name": "মোঃ রুবেল",
    "voterId": "৭৬১৬২৩২৮১০০৯",
    "fatherName": "রইচ উদ্দীন প্রামানিক",
    "motherName": "মোছাঃ রহিমা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০৫/১৯৮৭",
    "address": "গংঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৭৯",
    "name": "মোঃ রনজু মিয়া",
    "voterId": "৭৬১৬২৩২৮১০১০",
    "fatherName": "রইচ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ রহিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৮০",
    "name": "রানা আহমদ",
    "voterId": "৭৬১৬২৩২৮১০১২",
    "fatherName": "মোঃ আনোয়ার হোসেন",
    "motherName": "মোছাঃ শিফালী খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০৭/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৮১",
    "name": "মোঃ শাহজাহান আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১০১৭",
    "fatherName": "রজব আলী প্রামানিক",
    "motherName": "মোছাঃ ছবুরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৪৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৮২",
    "name": "মোঃ ওসমান আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১০২০",
    "fatherName": "নিফাজ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ হেনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৬২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৮৩",
    "name": "মোঃ আব্দুস সুবহান",
    "voterId": "৭৬১৬২৩২৮১০২২",
    "fatherName": "নিয়াজ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ হেনা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৪/০৬/১৯৫৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৮৪",
    "name": "মোঃ মফিজুল্লাহ",
    "voterId": "৭৬১৬২৩২৮১০২৩",
    "fatherName": "মোঃ আহম্মাদ হোসেন",
    "motherName": "মোছাঃ মালেকা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৭১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৮৫",
    "name": "মোঃ শহিদুল্লাহ",
    "voterId": "৭৬১৬২৩২৮১০২৪",
    "fatherName": "আহম্মদ হোসেন",
    "motherName": "মোছাঃ মালেকা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৫/১৯৫৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৮৬",
    "name": "মোঃ শাহিনুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১০২৬",
    "fatherName": "মোঃ আইয়ুব আলী",
    "motherName": "মোছাঃ জাহানারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৭/০৩/১৯৭৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৮৭",
    "name": "মোঃ জাহাঙ্গীর আলম",
    "voterId": "৭৬১৬২৩২৮১০check",
    "fatherName": "মোঃ তোজাম্মেল হোসেন",
    "motherName": "আছিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৪/০৫/১৯৭৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৮৮",
    "name": "মোঃ আরিফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১০২৯",
    "fatherName": "মোঃ তোজাম্মেল হোসেন",
    "motherName": "আছিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "১২/০৬/১৯৭৬",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৮৯",
    "name": "মোঃ আব্দুল হান্নান",
    "voterId": "৭৬১৬২৩২৮১০৩৬",
    "fatherName": "আবু বকর প্রামানিক",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৬/০৩/১৯৫৯",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৯০",
    "name": "মোঃ ইউছুফ আলী মোল্লা",
    "voterId": "৭৬১৬২৩২৮১০৩৭",
    "fatherName": "ইউনুছ আলী মোল্লা",
    "motherName": "মোছাঃ ফতেজান নেছা",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৫৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৯১",
    "name": "মোঃ লুৎফর রহমান",
    "voterId": "৭৬১৬২৩২৮১০৩৮",
    "fatherName": "আবু বকর প্রামানিক",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৫/১৯৬৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৯২",
    "name": "মোঃ মাসুদ রানা",
    "voterId": "৭৬১৬২৩২৮১০৩৯",
    "fatherName": "মোঃ আব্দুল মান্নান প্রামানিক",
    "motherName": "মোছাঃ আকলিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০২/০৫/১৯৮৬",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৯৩",
    "name": "মোঃ ছালাহ উদ্দিন",
    "voterId": "৭৬১৬২৩২৮১০৪০",
    "fatherName": "মোঃ আব্দুল হান্নান",
    "motherName": "মোছাঃ আকিদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৬/০৪/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৯৪",
    "name": "মোঃ রবিউল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১০৪৬",
    "fatherName": "মোঃ শহিদুল ইসলাম",
    "motherName": "মোছাঃ রওশনয়ারা খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০৩/০৫/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৯৫",
    "name": "মোঃ শহিদুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১০৪৭",
    "fatherName": "ইদ্রিস আলী প্রামানিক",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৫/১৯৫৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৯৬",
    "name": "মোঃ রাশেদুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১০৪৯",
    "fatherName": "মোঃ শহিদুল ইসলাম",
    "motherName": "মোছাঃ রওশনয়ারা খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০৯/০৭/১৯৮৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৯৭",
    "name": "মোঃ মকবুল হোসেন",
    "voterId": "৭৬১৬২৩২৮১০৫১",
    "fatherName": "ইদ্রিস আলী প্রামানিক",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৬/১৯৫২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৯৮",
    "name": "মোঃ আকরামুল হক",
    "voterId": "৭৬১৬২৩২৮১০৫২",
    "fatherName": "আবু দাউদ প্রামানিক",
    "motherName": "আকলিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৭/০৬/১৯৭৯",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৩৯৯",
    "name": "মোঃ আমিনুল ইসলাম বাবু",
    "voterId": "৭৬১৬২৩২৮১০৫৫",
    "fatherName": "মোঃ মকবুল হোসেন",
    "motherName": "মোছাঃ মাছুদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৪/০৮/১৯৭৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪००",
    "name": "মোঃ আনওয়ারুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১০৬০",
    "fatherName": "মোঃ আব্দুল গফুর প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৫/০৭/১৯৬৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪০১",
    "name": "মোস্তাক আহমেদ",
    "voterId": "৭৬১৬২৩২৮১০৬২",
    "fatherName": "মোঃ ইউছুফ আলী প্রামানিক",
    "motherName": "মোছাঃ দৌলতুন্নেছা",
    "profession": "ব্যবসা",
    "dob": "০৬/০৯/১৯৮৩",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪০২",
    "name": "মোঃ ছানা উল্লাহ",
    "voterId": "৭৬১৬২৩২৮১০৬৩",
    "fatherName": "মোঃ ইউছুফ আলী প্রামানিক",
    "motherName": "মোছাঃ দৌলাতুন্নেছা",
    "profession": "ব্যবসা",
    "dob": "০৩/০২/১৯৬৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪০৩",
    "name": "মোঃ আব্দুল হামিদ",
    "voterId": "৭৬১৬২৩২৮১০৬৪",
    "fatherName": "জমাই খাঁ",
    "motherName": "ফজিলা খাতুন",
    "profession": "কৃষক",
    "dob": "০৪/০৭/১৯৫৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪০৪",
    "name": "মোঃ শাহজাহান আলী মোল্লা",
    "voterId": "৭৬১৬২৩২৮১০৬৫",
    "fatherName": "ময়েজ উদ্দিন মোল্লা",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৬/০৪/১৯৪২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪০৫",
    "name": "মোঃ ইউনুছ আলী",
    "voterId": "৭৬১৬২৩২৮১০৬৬",
    "fatherName": "ময়েজউদ্দিন মোল্লা",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৪৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪০৬",
    "name": "মোঃ ইছাদুল হক",
    "voterId": "৭৬১৬২৩২৮১০6৮",
    "fatherName": "জাবেদ আলী প্রামানিক",
    "motherName": "মোছাঃ রহিমা খাতুন",
    "profession": "কৃষক",
    "dob": "০৫/০২/১৯৮৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪০৭",
    "name": "মোঃ আছাদুল্লাহ",
    "voterId": "৭৬১৬২৩২৮১০৬৯",
    "fatherName": "জবেদ আলী প্রামানিক",
    "motherName": "মোছাঃ রহিমা খাতুন",
    "profession": "কৃষক",
    "dob": "০৪/০৩/১৯৮২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪০৮",
    "name": "ফারুক আহমেদ",
    "voterId": "৭৬১৬২৩২৮১০৭২",
    "fatherName": "মোহাম্মদ আলী মন্ডল",
    "motherName": "মোছাঃ হালিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০৩/১৯৮৬",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪০৯",
    "name": "মোঃ হাবিবুল্লাহ",
    "voterId": "৭৬১৬২৩২৮১০৭৩",
    "fatherName": "ইদ্রিস আলী প্রামানিক",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৫৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪১০",
    "name": "মোঃ আজিম উদ্দিন",
    "voterId": "৭৬১৬২৩২৮১০৭৪",
    "fatherName": "মোঃ হাবিবুল্লাহ",
    "motherName": "মোছাঃ মমতাজ বেগম",
    "profession": "ব্যবসা",
    "dob": "০৫/০৭/১৯৮৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪১১",
    "name": "মোঃ রাকিবুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১০৭৬",
    "fatherName": "মোঃ শহিদুল ইসলাম",
    "motherName": "মোছাঃ রওশনারা খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০২/০৫/১৯৮৮",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪১২",
    "name": "মোঃ আজাহার আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১০৭৭",
    "fatherName": "এলাহী বকস প্রামানিক",
    "motherName": "কিরমন নেছা",
    "profession": "ব্যবসা",
    "dob": "০২/০৩/১৯৩২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪১৩",
    "name": "মোঃ সাইফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১০৭৮",
    "fatherName": "মোঃ আজাহার আলী প্রামানিক",
    "motherName": "মোছাঃ জায়দা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৪/১৯৭১",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪১৪",
    "name": "মোঃ মনিরুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১০৮১",
    "fatherName": "মোঃ শমছের আলী",
    "motherName": "মোছাঃ আম্বিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৪/১৯৭৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪১৫",
    "name": "মোঃ সিরাজুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১০৮২",
    "fatherName": "মোঃ মনছের আলী",
    "motherName": "মোছাঃ আম্বিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৮/১৯৮২",
    "address": "গঙ্গারাম পুর, গংগারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪১৬",
    "name": "মোঃ এমদাদুল মোল্লা",
    "voterId": "৭৬১৬২৩২৮১০৮৭",
    "fatherName": "ময়েজ উদ্দীন মোল্লা",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৭/০৬/১৯৬২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪১৭",
    "name": "মোঃ শাহাদত হোসেন",
    "voterId": "৭৬১৬২৩২৮১০৮৮",
    "fatherName": "মোঃ মনটু মোল্লা",
    "motherName": "মোছাঃ বেলী খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৭/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪১৮",
    "name": "মোঃ মন্টু মোল্লা",
    "voterId": "৭৬১৬২৩২৮১০৮৯",
    "fatherName": "আয়েজ উদ্দিন মোল্লা",
    "motherName": "দুরী খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৪/০৫/১৯৫৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪১৯",
    "name": "মোঃ রমজান আলী",
    "voterId": "৭৬১৬২৩২৮১০৯০",
    "fatherName": "মোঃ মন্টু মোল্লা",
    "motherName": "মোছাঃ বেলী খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৫/১৯৮৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪২০",
    "name": "মোঃ আব্দুল মান্নান প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১০৯১",
    "fatherName": "আবু বকর প্রামানিক",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৭/১৯৫২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪২১",
    "name": "মোঃ ফিরোজ আহম্মেদ",
    "voterId": "৭৬১৬২৩২৮১০৯৮",
    "fatherName": "মোঃ তফাজ উদ্দিন",
    "motherName": "মোছাঃ রহিমা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০২/০৩/১৯৭৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪২২",
    "name": "মোঃ আব্দুল গফুর",
    "voterId": "৭৬১৬২৩২৮১০৯৯",
    "fatherName": "জহেদ প্রামানিক",
    "motherName": "মোছাঃ আনার জান নেছা",
    "profession": "শ্রমিক",
    "dob": "০২/০৩/১৯৫৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪২৩",
    "name": "মোঃ আরিফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১১০১",
    "fatherName": "মোঃ মহসিন আলী সরকার",
    "motherName": "মোছাঃ হাওয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "১০/০২/১৯৮৭",
    "address": "গংগারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪২৪",
    "name": "মোঃ নিয়ামতুল্লাহ",
    "voterId": "৭৬১৬২৩২৮১১০২",
    "fatherName": "আবু হানিফা",
    "motherName": "মোছাঃ নুর জাহান",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০৫/০২/১৯৮৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪২৫",
    "name": "মোঃ মোক্তার হোসেন (ছোটন)",
    "voterId": "৭৬১৬২৩২৮১১০৯",
    "fatherName": "মোঃ লিয়াকত আলী",
    "motherName": "মোছাঃ মঞ্জুরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৬/১৯৮৫",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪২৬",
    "name": "আলহাজ হামিদুল হক (মোহন)",
    "voterId": "৭৬১৬২৩২৮১১১০",
    "fatherName": "রোকন উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ মলেছা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৫/১৯৫২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪২৭",
    "name": "মোঃ হুমায়ন কবির",
    "voterId": "৭৬১৬২৩২৮১১১১",
    "fatherName": "রোকন উদ্দিন",
    "motherName": "মোছাঃ মনেছা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৭০",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪২৮",
    "name": "মোঃ ইয়াহিয়া আলী",
    "voterId": "৭৬১৬২৩২৮১১১৫",
    "fatherName": "রোকন উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ মলিদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০২/০৫/১৯৬৫",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪২৯",
    "name": "মোঃ লিয়াকত আলী",
    "voterId": "৭৬১৬২৩২৮১১২২",
    "fatherName": "ছাকা উদ্দিন প্রামানিক",
    "motherName": "ইনসান খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৯/১৯৫৯",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৩০",
    "name": "মাহমুদ আলী",
    "voterId": "৭৬১৬২৩২৮১১২৩",
    "fatherName": "মোঃ আব্দুল হামিদ",
    "motherName": "মোছাঃ রাবিয়া খাতুন",
    "profession": "কৃষক",
    "dob": "০২/০৫/১৯৮৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৩১",
    "name": "মোঃ মুরাদ আলী",
    "voterId": "৭৬১৬২৩২৮১১২৫",
    "fatherName": "মোঃ আশারে প্রামানিক",
    "motherName": "মোছাঃ মনোয়ারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০८/০৮/১৯৭৬",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৩২",
    "name": "মোঃ আব্দুল আজিজ",
    "voterId": "৭৬১৬২৩২৮১১৩০",
    "fatherName": "মোঃ আবুল কাশেম প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা বেগম",
    "profession": "ব্যবসা",
    "dob": "০৪/০৫/১৯৬৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৩৩",
    "name": "মোঃ আব্দুল কুদ্দুস",
    "voterId": "৭৬১৬২৩২৮১১৩২",
    "fatherName": "মোঃ আবুর কাশেম প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৭/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৩৪",
    "name": "মোঃ আব্দুল আউয়াল প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১১৩৪",
    "fatherName": "মোঃ আবুল কাশেম প্রামানিক",
    "motherName": "মোছা আনোয়ারা বেগম",
    "profession": "শ্রমিক",
    "dob": "০৭/০৬/১৯৮১",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৩৫",
    "name": "মোঃ রফিকুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১১৩৮",
    "fatherName": "মোঃ আব্দুল হাই সরকার",
    "motherName": "মোছাঃ জিন্নাতুন নেছা",
    "profession": "ব্যবসা",
    "dob": "০২/০৫/১৯৭৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৩৬",
    "name": "মোঃ আনারুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১১৩৯",
    "fatherName": "মোঃ আবুল কাশেম প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা বেগম",
    "profession": "ব্যবসা",
    "dob": "০৬/০৫/১৯৭৯",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৩৭",
    "name": "মোঃ শফিকুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১১৪০",
    "fatherName": "মোঃ আব্দুল হাই সরকার",
    "motherName": "মোছাঃ জিন্নাতুন নেছা",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৭৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৩৮",
    "name": "মোঃ আব্দুল কাইয়ম",
    "voterId": "৭৬১৬২৩২৮১১৪২",
    "fatherName": "মোঃ আব্দুল হাই সরকার",
    "motherName": "মোছাঃ জিন্নাতুন্নেছা",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৮৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৩৯",
    "name": "মোঃ আনিছুর রহমান",
    "voterId": "৭৬১৬২৩২৮১১৪৩",
    "fatherName": "মোঃ আবুল কাশেম প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা বেগম",
    "profession": "শ্রমিক",
    "dob": "০৮/০৫/১৯৭২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৪০",
    "name": "মোঃ আবুল কাশেম",
    "voterId": "৭৬১৬২৩২৮১১৪৪",
    "fatherName": "মিনহাজ উদ্দিন প্রামানিক",
    "motherName": "নজিরন নেছা",
    "profession": "ব্যবসা",
    "dob": "০৫/০৩/১৯৫০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৪১",
    "name": "মোঃ রবিউল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১১৪৮",
    "fatherName": "লইমুদ্দিন প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৮/০৬/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৪২",
    "name": "মো আব্দুল হাই",
    "voterId": "৭৬১৬২৩২৮১১৫২",
    "fatherName": "আবুল জলিল সরকার",
    "motherName": "মোছাঃ গোলাপজান খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৭/১৯৫৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৪৩",
    "name": "মোঃ আবু তালেব সরকার",
    "voterId": "৭৬১৬২৩২৮১১৫৫",
    "fatherName": "আব্দুল জলিল সরকার",
    "motherName": "মোছাঃ গোলাপ জান নেছা",
    "profession": "ব্যবসা",
    "dob": "০৭/০৭/১৯৭৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৪৪",
    "name": "মোঃ কুদরত আলী",
    "voterId": "৭৬১৬২৩২৮১১৫৮",
    "fatherName": "মোসলেম উদ্দিন",
    "motherName": "মোছাঃ ফাতেমা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৫/০৭/১৯৬৭",
    "address": "গঙ্গা রাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৪৫",
    "name": "মোঃ সামিউল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১১৬২",
    "fatherName": "মোঃ আজাহার আলী প্রামানিক",
    "motherName": "মোছাঃ জায়দা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৫/০৬/১৯৭৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৪৬",
    "name": "মোঃ আমিরুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১১৫৫",
    "fatherName": "মোঃ আজাহার আলী প্রামানিক",
    "motherName": "মোছাঃ জায়দা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৫/০৭/১৯৮২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৪৭",
    "name": "মোঃ ফজলুল হক",
    "voterId": "৭৬১৬২৩২৮১১৭০",
    "fatherName": "ময়েজউদ্দিন মোল্লা",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৮/০৬/১৯৫৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৪৮",
    "name": "মোঃ মিলন হোসেন",
    "voterId": "৭৬১৬২৩২৮১১৭৩",
    "fatherName": "মোঃ মনছের আলি মোল্লা",
    "motherName": "মোছাঃ আম্বিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৬/০৫/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৪৯",
    "name": "মোঃ হাফিজুর রহমান",
    "voterId": "৭৬১৬২৩২৮১১৭৬",
    "fatherName": "মোঃ ফয়েজ উদ্দিন",
    "motherName": "মোছাঃ আছিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৫/১৯৬৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৪৫০",
    "name": "মোঃ মজনু মিয়া",
    "voterId": "৭৬১৬২৩২৮১১৭৮",
    "fatherName": "মোঃ ফয়েজ উদ্দিন",
    "motherName": "মোছাঃ আছিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৭/১৯৬৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
        "serial": "০৪৫২",
        "name": "মোঃ মেহেদী হাসান রনি",
        "voterId": "৭৬১৬২৩২৮১১৮৩",
        "fatherName": "মোঃ জালাল উদ্দিন মন্ডল",
        "motherName": "মোছাঃ জাফিয়া খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৫/০৬/১৯৮৭",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৫৩",
        "name": "মোঃ নুর আলম",
        "voterId": "৭৬১৬২৩২৮১১৮৪",
        "fatherName": "মোঃ জালাল উদ্দিন মন্ডল",
        "motherName": "মোছাঃ জাকিয়া খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০৩/১৯৮৬",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৫৪",
        "name": "মোঃ শাহ আলম",
        "voterId": "৭৬১৬২৩২৮১১৮৫",
        "fatherName": "কিফাত আলী প্রামানিক",
        "motherName": "মোছাঃ ছামিরন্নেছা",
        "profession": "ব্যবসা",
        "dob": "১১/০৫/১৯৬৭",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৫৫",
        "name": "মোঃ আবুল কালাম আজাদ",
        "voterId": "৭৬১৬২৩২৮১১৮৬",
        "fatherName": "আলহাজ্জ মো আঃ ছাত্তার প্রামানিক",
        "motherName": "মোছাঃ মাজেদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৬/০৬/১৯৫৫",
        "address": "গাঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৫৬",
        "name": "মোঃ মোস্তফা কামাল ছানা",
        "voterId": "৭৬১৬২৩২৮১১৮৮",
        "fatherName": "আলহাজ মোঃ আঃ ছাত্তার প্রামানিক",
        "motherName": "মোছাঃ মাজেদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৩/০৭/১৯৬৪",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৫৭",
        "name": "মোঃ আবুল খায়ের",
        "voterId": "৭৬১৬২৩২৮১১৮৯",
        "fatherName": "আলহাজ মোঃ আঃ ছাত্তার প্রামানিক",
        "motherName": "মোছাঃ মাজেদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১৯/১০/১৯৬৩",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৫৮",
        "name": "মোঃ আঃ রাজ্জাক",
        "voterId": "৭৬১৬২৩২৮১১৯০",
        "fatherName": "আলহাজ্ব মোঃ আঃ ছাত্তার প্রামানিক",
        "motherName": "মোছাঃ মাজেদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৩/০২/১৯৬৯",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৫৯",
        "name": "মোঃ ইকরামুল হক",
        "voterId": "৭৬১৬২৩২৮১১৯১",
        "fatherName": "আলহাজ মোঃ আঃ ছাত্তার প্রামানিক",
        "motherName": "মোছাঃ মাজেদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১৫/০৫/১৯৭২",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৬০",
        "name": "মোঃ সিরাজুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১১৯২",
        "fatherName": "আলহাজ্ব মোঃ আঃ ছাত্তার প্রামানিক",
        "motherName": "মোছাঃ মাজেদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১০/০২/১৯৮৮",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৬১",
        "name": "আলহাজ্ব মোঃ আব্দুস ছাত্তার প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১১৯৩",
        "fatherName": "ঈমান আলী",
        "motherName": "ফেলী জান",
        "profession": "ব্যবসা",
        "dob": "০২/০৩/১৯২৯",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৬২",
        "name": "মোঃ মকবুল হোসেন",
        "voterId": "৭৬১৬২৩২৮১১৯৫",
        "fatherName": "মোঃ ইজিবর রহমান",
        "motherName": "মোছঃ সুফিয়া খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৮/০৬/১৯৬৩",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৬৩",
        "name": "মোঃ তবিবর রহমান",
        "voterId": "৭৬১৬২৩২৮১১৯৬",
        "fatherName": "হারুনার রশিদ",
        "motherName": "মোছাঃ হাজেরা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০১/১৯৬৩",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৬৪",
        "name": "মোঃ মহিউল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২০৬",
        "fatherName": "আলহাজ্ব মোঃ আঃ সালাম মৌলভী",
        "motherName": "মোছাঃ হেলেনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৫/০৭/১৯৭০",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৬৫",
        "name": "মোঃ আছাদুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২০৭",
        "fatherName": "আলহাজ্ব মোঃ আঃ সালাম মৌলভী",
        "motherName": "মোছাঃ হেলেনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০১/১৯৮৩",
        "address": "গাঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৬৬",
        "name": "মোঃ সাইফুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২০৮",
        "fatherName": "আলহাজ্ব মোঃ সালাম মৌ",
        "motherName": "মোছাঃ হেলেনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০১/১৯৯০",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৬৭",
        "name": "মোঃ সাজেদ আলী",
        "voterId": "৭৬১৬২৩২৮১২১৪",
        "fatherName": "হোসেন মোল্লা",
        "motherName": "মোছাঃ রহিমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০২/০৬/১৯৬৭",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৬৮",
        "name": "মোঃ রুহুল আমিন",
        "voterId": "৭৬১৬২৩২৮১২১৬",
        "fatherName": "মোঃ মাজেদ মোল্লা",
        "motherName": "মোছাঃ আছমা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৮৩",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৬৯",
        "name": "মোঃ সাজেদ আলী",
        "voterId": "৭৬১৬২৩২৮১২১৯",
        "fatherName": "মোঃ কাদের বক্স প্রাং",
        "motherName": "মোছাঃ সৈয়দুন নিসা",
        "profession": "কৃষক",
        "dob": "০৩/০৯/১৯৪২",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৭০",
        "name": "মোঃ রফিকুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২২১",
        "fatherName": "মোঃ সাজেদ আলী",
        "motherName": "মোছাঃ মোমতাজ বেগম",
        "profession": "ব্যবসা",
        "dob": "০২/০৮/১৯৭১",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৭১",
        "name": "মোঃ বারিকুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২২২",
        "fatherName": "মোঃ সাজেদ আলী",
        "motherName": "মোছাঃ মমোতাজ বেগম",
        "profession": "কৃষক",
        "dob": "০৭/০৮/১৯৮৪",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৭২",
        "name": "মোঃ তারিকুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২২৩",
        "fatherName": "মোঃ সাজেদ আলী",
        "motherName": "মোছাঃ মমোতাজ বেগম",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯০",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৭৩",
        "name": "মোঃ নূরুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২২৬",
        "fatherName": "ইয়াছিন",
        "motherName": "মোছাঃ ছবুরা খাতুন",
        "profession": "কৃষক",
        "dob": "০৫/০৬/১৯৫২",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৭৪",
        "name": "মোঃ শফিকুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২২৭",
        "fatherName": "মোঃ নুরুল ইসলাম",
        "motherName": "মোছাঃ আমেনা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৮১",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৭৫",
        "name": "মোঃ শফিকুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২২৯",
        "fatherName": "মোঃ শাজেদ আলী",
        "motherName": "মোছাঃ মমোতাজ বেগম",
        "profession": "শ্রমিক",
        "dob": "০৫/০৮/১৯৭৭",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৭৬",
        "name": "মোঃ মনিরুল ইসলাম মনি",
        "voterId": "৭৬১৬২৩২৮১২৩৫",
        "fatherName": "ইয়াসিন প্রামানিক",
        "motherName": "মোছাঃ ছবুরা",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৬৩",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৭৭",
        "name": "মোঃ মাজেদ আলী",
        "voterId": "৭৬১৬২৩২৮১২৩৬",
        "fatherName": "হোসেন মোল্লা",
        "motherName": "রহিমা খাতুন",
        "profession": "তাঁতি",
        "dob": "০২/০৫/১৯৬০",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৭৮",
        "name": "মোঃ আব্দুস ছan্নান",
        "voterId": "৭৬১৬২৩২৮১২৩৭",
        "fatherName": "জুনাব আলী প্রামানিক",
        "motherName": "মোছাঃ মমেনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০২/০৭/১৯৮০",
        "address": "গঙ্গারাম পুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৭৯",
        "name": "মোঃ নজরুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২৩৯",
        "fatherName": "বনা আলী প্রামানিক",
        "motherName": "মোছাঃ মোমেনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৯/১২/১৯৬০",
        "address": "গঙ্গারাম পুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৮০",
        "name": "মোঃ শাহিনুর রহমান",
        "voterId": "৭৬১৬২৩২৮১২৪১",
        "fatherName": "মোঃ নজরুল ইসলাম",
        "motherName": "মোছাঃ মেহেরুন নেছা",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "১২/০৩/১৯৮৬",
        "address": "গঙ্গরামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৮১",
        "name": "মোঃ আঃ হান্নান",
        "voterId": "৭৬১৬২৩২৮১২৪২",
        "fatherName": "জনাব আলি প্রামানিক",
        "motherName": "মোছাঃ মোমেনা খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "০১/০৩/১৯৭৮",
        "address": "গংগারাম পুর দিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৮২",
        "name": "মোঃ আঃ কুদ্দুস",
        "voterId": "৭৬১৬২৩২৮১২৪৫",
        "fatherName": "মোঃ জনাব আলী",
        "motherName": "মোছাঃ মমেনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৪/০৫/১৯৭০",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৮৩",
        "name": "মোঃ হাবিবর রহমান",
        "voterId": "৭৬১৬২৩২৮১২৪৭",
        "fatherName": "জনাব আলী প্রামানিক",
        "motherName": "মোছাঃ মমেনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৬/০৫/১৯৫৭",
        "address": "গঙ্গরামপুর দিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৮৪",
        "name": "মোঃ ছাব্বির আহমেদ (সজিব)",
        "voterId": "৭৬১৬২৩২৮১২৪৯",
        "fatherName": "মোঃ হাবিবুর রহমান",
        "motherName": "মোছাঃ শিরিন আকতার উষা",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০৭/০৭/১৯৮৯",
        "address": "গঙ্গারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৮৫",
        "name": "মোঃ মুকাম প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১২৫০",
        "fatherName": "মোঃ শিরালী প্রামানিক",
        "motherName": "মোছাঃ খাইরুন",
        "profession": "শ্রমিক",
        "dob": "০৮/০৮/১৯৭৭",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৮৬",
        "name": "মোঃ মুক্তার হোসেন",
        "voterId": "৭৬১৬২৩২৮১২৫১",
        "fatherName": "মোঃ নুরুল ইসলাম",
        "motherName": "মোছাঃ আমেনা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৮৬",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৮৭",
        "name": "মোঃ মজনু প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১২৫৩",
        "fatherName": "মোঃ নবীর উদ্দিন প্রামানিক",
        "motherName": "মোছাঃ সুফিয়া খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৮/১২/১৯৬৮",
        "address": "গঙ্গারাম পুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৮৮",
        "name": "মোঃ সুলতান মোল্লাহ",
        "voterId": "৭৬১৬২৩২৮১২৫৯",
        "fatherName": "মোঃ আফছার মোল্লাহ",
        "motherName": "মোছাঃ মরিয়াম খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৭৬",
        "address": "গঙ্গারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৮৯",
        "name": "মোঃ শামসু মোল্লাহ",
        "voterId": "৭৬১৬২৩২৮১২৬০",
        "fatherName": "হাসান মোল্লাহ",
        "motherName": "মোছাঃ জবেদা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০২/০৫/১৯৭০",
        "address": "গঙ্গারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৯০",
        "name": "মোঃ মালেক প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১২৬৪",
        "fatherName": "মোঃ মহির উদ্দিন প্রামানিক",
        "motherName": "মোছাঃ হালিমা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৭/০৮/১৯৬১",
        "address": "গঙ্গারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৯১",
        "name": "মোঃ হারুন",
        "voterId": "৭৬১৬২৩২৮১২৬৫",
        "fatherName": "মোঃ সমজ উদ্দিন",
        "motherName": "মোছাঃ মালেকা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০২/০৫/১৯৮০",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৯২",
        "name": "মোঃ তারুন",
        "voterId": "৭৬১৬২৩২৮১২৬৮",
        "fatherName": "মোঃ মমজ উদ্দিন",
        "motherName": "মোছাঃ মালেকা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৮৯",
        "address": "গঙ্গারাম পুর দিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৯৩",
        "name": "মোঃ হাবিবুর রহমান",
        "voterId": "৭৬১৬২৩২৮১২৬৯",
        "fatherName": "মজির উদ্দিন প্রাং",
        "motherName": "মোছাঃ রকেয়া খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৩/০৫/১৯৫২",
        "address": "গঙ্গারাম পুরদ্বিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৯৪",
        "name": "মোঃ সুজন হোসাইন",
        "voterId": "৭৬১৬২৩২৮১২৭১",
        "fatherName": "মোঃ হাবিবুর রহমান",
        "motherName": "মোছাঃ ফিরোজা খাতুন",
        "profession": "শ্রমিক",
        "dob": "১২/০৪/১৯৮৭",
        "address": "গঙ্গারাম পুর দিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৯৫",
        "name": "মোঃ তবিবর রহমান",
        "voterId": "৭৬১৬২৩২৮১২৭২",
        "fatherName": "মজির প্রামানিক",
        "motherName": "মোছাঃ রোকেয়া খাতুন",
        "profession": "শ্রমিক",
        "dob": "১০/০২/১৯৭base",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৯৬",
        "name": "মোঃ রবিউল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২৭৩",
        "fatherName": "মোঃ নররুল ইসলাম",
        "motherName": "মোছাঃ বেলা",
        "profession": "কৃষক",
        "dob": "০৭/১০/১৯৮০",
        "address": "গঙ্গারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৯৭",
        "name": "মোঃ আতিয়ার রহমান",
        "voterId": "৭৬১৬২৩২৮১২৭৫",
        "fatherName": "মোঃ মজিরউদ্দিন প্রামানিক",
        "motherName": "মোছাঃ রোকিয়া খাতুন",
        "profession": "কৃষক",
        "dob": "১৩/০৬/১৯৫২",
        "address": "গঙ্গারাম পুর দিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৯৮",
        "name": "মোঃ মতিয়ার রহমান প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১২৭৭",
        "fatherName": "মজির উদ্দিন প্রামানিক",
        "motherName": "মোছাঃ রকেয়া খাতুন",
        "profession": "শ্রমিক",
        "dob": "০২/০৭/১৯৪৯",
        "address": "গংগারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৪৯৯",
        "name": "মোঃ বকুল",
        "voterId": "৭৬১৬২৩২৮১২৮২",
        "fatherName": "মোঃ মতিয়ার রহমান",
        "motherName": "মোঃ মজুরা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৩/০৭/১৯৮৩",
        "address": "গঙ্গারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫০০",
        "name": "মোঃ শাহিন শেখ",
        "voterId": "৭৬১৬২৩২৮১২৮৩",
        "fatherName": "তফিজ শেখ",
        "motherName": "মোছাঃ মাজেদা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৭৪",
        "address": "গংগারামপুর দিয়ার পাড়া, পাবনা সদর, পাবনা"
    }, 
    {
        "serial": "০৫০১",
        "name": "মোঃ মকলেছ",
        "voterId": "৭৬১৬২৩২৮১২৮৬",
        "fatherName": "মজির উদ্দিন প্রামানিক",
        "motherName": "মোছাঃ রকেয়া খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৫/০৭/১৯৬৯",
        "address": "গঙ্গারাম পুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫০২",
        "name": "মোঃ আক্কাচ আলী",
        "voterId": "৭৬১৬২৩২৮১২৮৮",
        "fatherName": "মোঃ আঃ মান্নান",
        "motherName": "মোছাঃ আকলিমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০৫/১৯৮৫",
        "address": "গঙ্গারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫০৩",
        "name": "মোঃ আঃ মান্নান মোল্লা",
        "voterId": "৭৬১৬২৩২৮১২৮৯",
        "fatherName": "মকছেদ আলী মোল্লা",
        "motherName": "সোহেদান খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০১/১৯৫৫",
        "address": "গংগারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫০৪",
        "name": "মোঃ সিরাজুল হক (নান্নু)",
        "voterId": "৭৬১৬২৩২৮১২৯৩",
        "fatherName": "আবু বক্কর মোল্লা",
        "motherName": "মোছাঃ জবেদা নেছা",
        "profession": "শ্রমিক",
        "dob": "০৫/০৭/১৯৫৭",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫০৫",
        "name": "মোঃ আব্দুর রশিদ প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১২৯৬",
        "fatherName": "মোঃ আবু বককার প্রামানিক",
        "motherName": "মোছাঃ খোদেজা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৮/০১/১৯৫৭",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫০৬",
        "name": "মোঃ শহিদুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১২৯৯",
        "fatherName": "মোঃ আবু বক্কার প্রামানিক",
        "motherName": "মোছাঃ খোদেজা খাতুন",
        "profession": "অন্যান্য",
        "dob": "০৮/০৮/১৯৬২",
        "address": "গঙ্গারামপুর দিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫০৭",
        "name": "মোঃ আলাউদ্দিন প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩০০",
        "fatherName": "মোঃ আবু বক্কার প্রামানিক",
        "motherName": "মোছাঃ খোদেজা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১২/১০/১৯৬৫",
        "address": "গঙ্গারামপুর দিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫০৮",
        "name": "মোঃ চাঁদ প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩০২",
        "fatherName": "মোঃ শহিদুল প্রামানিক",
        "motherName": "মোছাঃ জাহানারা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৮/০৮/১৯৮৩",
        "address": "গঙ্গারাম দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫০৯",
        "name": "মোঃ আশরাফ প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩০৬",
        "fatherName": "মোঃ আবু বককার প্রামানিক",
        "motherName": "মোছাঃ আছিয়া খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০২/১৯৫৫",
        "address": "gঙ্গারামপুর দিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫১০",
        "name": "মোঃ মিজানুর রহমান",
        "voterId": "৭৬১৬২৩২৮১৩০৮",
        "fatherName": "মোঃ আঃ মজিদ প্রামানিক",
        "motherName": "মোছাঃ রোমেছা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৫/০৬/১৯৬৭",
        "address": "গঙ্গারাম পুর দ্বিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫১১",
        "name": "মোঃ সেলিম হোসেন",
        "voterId": "৭৬১৬২৩২৮১৩১১",
        "fatherName": "মোঃ আশراফ আলী প্রামানিক",
        "motherName": "মোছাঃ ঝরনা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৩/০৬/১৯৮৯",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫১২",
        "name": "মোঃ আল আমিন ইসলাম",
        "voterId": "৭৬১৬২৩২৮১৩১২",
        "fatherName": "মোঃ আঃ রশিদ",
        "motherName": "মোছাঃ ফিরুজা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৮৭",
        "address": "গঙ্গারাম পূর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫১৩",
        "name": "মোঃ বাকী মোল্লা",
        "voterId": "৭৬১৬২৩২৮১৩১৪",
        "fatherName": "আঃ লতিফ",
        "motherName": "মইফল খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০৬/১৯৬২",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫১৪",
        "name": "মোঃ মধু আলী",
        "voterId": "৭৬১৬২৩২৮১৩১৬",
        "fatherName": "মোঃ ashraf প্রাং",
        "motherName": "মোছাঃ ঝরনা",
        "profession": "কৃষক",
        "dob": "০৪/০৫/১৯৮৪",
        "address": "গঙ্গারাম পুরদ্বিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫১৫",
        "name": "মোঃ সমোজ উদ্দিন প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩১৭",
        "fatherName": "মোঃ কিয়াম উদ্দিন প্রামানিক",
        "motherName": "মোছাঃ ফাতেমা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০২/১৯৪৭",
        "address": "গঙ্গারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫১৬",
        "name": "মোঃ রন্টু",
        "voterId": "৭৬১৬২৩২৮১৩২২",
        "fatherName": "মোঃ ছদর উদ্দীন",
        "motherName": "মোছাঃ জামেনা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৩/০৩/১৯৮২",
        "address": "গঙ্গারামপুর দিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫১৭",
        "name": "মোঃ সুলাইমান",
        "voterId": "৭৬১৬২৩২৮১৩২৫",
        "fatherName": "মোঃ ইউনুছ আলী সরকার",
        "motherName": "মোছাঃ আছিয়া খাতুন",
        "profession": "তাঁতি",
        "dob": "০৯/০৩/১৯৭৭",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫১৮",
        "name": "মোঃ হবিবর রহমান",
        "voterId": "৭৬১৬২৩২৮১৩৩৪",
        "fatherName": "মোঃ মজির উদ্দিন প্রামানিক",
        "motherName": "মোছাঃ রোকেয়া খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৪/০২/১৯৭৯",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫১৯",
        "name": "মোঃ আঃ আলিম",
        "voterId": "৭৬১৬২৩২৮১৩৩৭",
        "fatherName": "আঃ ছাত্তার",
        "motherName": "মোছাঃ ফাতেমা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৩/০৫/১৯৮৭",
        "address": "গঙ্গারাম পুর দ্বিয়ার পাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫২০",
        "name": "মোঃ রতন",
        "voterId": "৭৬১৬২৩২৮১৩  ",
        "fatherName": "মোঃ আতিয়ার রহমান",
        "motherName": "মোছাঃ ফাতেমা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০২/০৩/১৯৮৪",
        "address": "গঙ্গারাম দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫২১",
        "name": "মোঃ মুফাই",
        "voterId": "৭৬১৬২৩২৮১৩৩৯",
        "fatherName": "আঃ গফুর",
        "motherName": "মোছাঃ ফাতেমা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০৩/১৯৭৮",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫২২",
        "name": "মোঃ আন্হার প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩৪১",
        "fatherName": "ছবির উদ্দিন প্রামানিক",
        "motherName": "তুটিজান নেছা",
        "profession": "শ্রমিক",
        "dob": "০৩/০১/১৯৫৬",
        "address": "গঙ্গারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫২৩",
        "name": "মোঃ ফজর আলী",
        "voterId": "৭৬১৬২৩২৮১৩৪৫",
        "fatherName": "কেতাই প্রামানিক",
        "motherName": "মোছাঃ জিরাজান খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০৩/১৯৩৭",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫২৪",
        "name": "মোঃ জাকের প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩৪৭",
        "fatherName": "মোঃ ফজর আলী",
        "motherName": "মোছাঃ রিজিয়া খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৬/০১/১৯৮০",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫২৫",
        "name": "মোঃ আসলাম",
        "voterId": "৭৬১৬২৩২৮১৩৪৯",
        "fatherName": "মোঃ আনছার প্রামানিক",
        "motherName": "মোছাঃ বেগম খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৩/০৭/১৯৭২",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫২৬",
        "name": "মোঃ আরশেদ প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩৫১",
        "fatherName": "মোঃ কেтай প্রামানিক",
        "motherName": "মোছাঃ জিরাজান",
        "profession": "কৃষক",
        "dob": "০৩/০১/১৯৪৫",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫২৭=",
        "name": "মোঃ আঃ রাজ্জাক",
        "voterId": "৭৬১৬২৩২৮১৩৫৩",
        "fatherName": "মোঃ আরশেদ প্রামানিক",
        "motherName": "মোছাঃ মনোরা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৩/০৬/১৯৭০",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫২৮",
        "name": "মোঃ মিলন",
        "voterId": "৭৬১৬২৩২৮১৩৫৪",
        "fatherName": "মোঃ মনিরুল ইসলাম",
        "motherName": "মোছাঃ ফরিদা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৮৮",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫২৯",
        "name": "মোঃ জুব্বার প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩৫৭",
        "fatherName": "মোঃ জলিল প্রামানিক",
        "motherName": "মোছাঃ হাকীমন নেছা",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯২৮",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৩০",
        "name": "মোঃ ফরহাদ",
        "voterId": "৭৬১৬২৩২৮১৩৫৮",
        "fatherName": "মোঃ মনিরুল ইসলাম",
        "motherName": "মোছাঃ ফরিদা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৬/০১/১৯৮৪",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৩১",
        "name": "মোঃ আমজাদ প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩৬০",
        "fatherName": "মোঃ জুব্বার প্রামানিক",
        "motherName": "মোছাঃ মনোয়ারা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৬/০৬/১৯৭৯",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৩২",
        "name": "মোঃ মনজেদ প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩৬২",
        "fatherName": "মোঃ আঃ জুব্বার প্রামানিক",
        "motherName": "মোছাঃ মনোয়ারা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০৪/১৯৭৭",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৩৩",
        "name": "মোঃ ইনতাজ প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩৬৪",
        "fatherName": "মোঃ জুব্বার প্রামানিক",
        "motherName": "মোছাঃ আনোয়ারা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৩/০৬/১৯৮২",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৩৪",
        "name": "মোঃ বাদশা মোল্লা",
        "voterId": "৭৬১৬২৩২৮-১৩৬৮",
        "fatherName": "মোঃ আব্দুদ্দাইয়ান মোল্লা",
        "motherName": "মোছাঃ মালেকা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৯/০৯/১৯৬৯",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৩৫",
        "name": "মোঃ জাহাঙ্গীর মোল্লা",
        "voterId": "৭৬১৬২৩২৮১৩৭১",
        "fatherName": "মোঃ আব্দুদ্দাইয়ান মোল্লা",
        "motherName": "মোছাঃ মালেকা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০৩/০৩/১৯৮৭",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৩৬",
        "name": "মোঃ ওয়ারেছউল্লাহ",
        "voterId": "৭৬১৬২৩২৮১৩৭৪",
        "fatherName": "মোঃ আব্দুদ্দাইয়ান মোল্লাহ",
        "motherName": "মোছাঃ মালেকা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০৩/১৯৮১",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৩৭",
        "name": "মোঃ বাবুল আকতার",
        "voterId": "৭৬১৬২৩২৮১৩৭৫",
        "fatherName": "মোঃ আব্দুদ্দাইয়ান মোল্লা",
        "motherName": "মোছাঃ মালেকা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৩/০৪/১৯৭২",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৩৮",
        "name": "মোঃ আঃ করিম প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৩৭৭",
        "fatherName": "ইব্রাহীম প্রামানিক",
        "motherName": "সৌরব জান",
        "profession": "ব্যবসা",
        "dob": "০৩/০৪/১৯৪৭",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৩৯",
        "name": "মোঃ আঃ হামিদ কাজী",
        "voterId": "৭৬১৬২৩২৮১৩৮০",
        "fatherName": "মোঃ জিনাত কাজী",
        "motherName": "আজিরন নেছা",
        "profession": "ব্যবসা",
        "dob": "০৭/০৮/১৯৪২",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৪০",
        "name": "মোঃ মুক্তার",
        "voterId": "৭৬১৬২৩২৮১৩৮২",
        "fatherName": "মোঃ আঃ হামিদ কাজী",
        "motherName": "মোছাঃ জয়গন খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৬/০৪/১৯৬৭",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৪১",
        "name": "মোঃ আয়নাল",
        "voterId": "৭৬১৬২৩২৮১৩৮৩",
        "fatherName": "মোঃ আঃ হামিদ কাজী",
        "motherName": "মোছাঃ জয়গন নেছা",
        "profession": "ব্যবসা",
        "dob": "০১/০১/১৯৭৮",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৪২",
        "name": "মোঃ জয়নাল কাজী",
        "voterId": "৭৬১৬২৩২৮১৩৪৫",
        "fatherName": "মোঃ আঃ হামিদ কাজী",
        "motherName": "মোছাঃ জয়গন নেছা",
        "profession": "শ্রমিক",
        "dob": "০৫/০৭/১৯৭২",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৪৩",
        "name": "মোঃ মনিরুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১৩৮৬",
        "fatherName": "মোঃ আঃ হামিদ কাজী",
        "motherName": "মোছাঃ জয়গন খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০১/১৯৮০",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৪৪",
        "name": "মোঃ নূরুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১৩৪৩",
        "fatherName": "মাজেদ প্রামানিক",
        "motherName": "মোছাঃ মরিয়ম খাতুন",
        "profession": "তাঁতি",
        "dob": "০৩/০২/১৯৬৭",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৪৫",
        "name": "মোঃ আমজাদ হোসেন মন্ডল",
        "voterId": "৭৬১৬২৩২৮১৩৯৭",
        "fatherName": "আলহাজ্ব মোঃ মোফাজ্জাল হোসেন মন্ডল",
        "motherName": "মোছাঃ হামিদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৩/০৮/১৯৫৭",
        "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৪৬",
        "name": "মোঃ আঃ আজিজ সরকার",
        "voterId": "৭৬১৬২৩২৮১৪০২",
        "fatherName": "আঃ জলিল সরকার",
        "motherName": "মরিয়ম খাতুন",
        "profession": "ব্যবসা",
        "dob": "১০/০১/১৯৬৫",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৪৭",
        "name": "মোঃ মহন প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৪০৩",
        "fatherName": "মোঃ সিরাজ প্রামানিক",
        "motherName": "মোছাঃ নুরজাহান খাতুন",
        "profession": "কৃষক",
        "dob": "২১/০৫/১৯৬৭",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৪৮",
        "name": "মোঃ হানিফ প্রামানিক",
        "voterId": "৭৬১৬২৩২৮১৪০৪",
        "fatherName": "সেকেন প্রামানিক",
        "motherName": "সৈয়দ জান খাতুন",
        "profession": "কৃষক",
        "dob": "০৩/০৬/১৯৫৭",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৪৯",
        "name": "মোঃ ছাইফুল ইসলাম",
        "voterId": "৭৬১৬২৩২৮১৪০৬",
        "fatherName": "মোঃ হানিফ প্রামানিক",
        "motherName": "মোছাঃ আছিয়া খাতুন",
        "profession": "কৃষক",
        "dob": "০৩/০৭/১৯৮৭",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৫৫০",
        "name": "মোঃ মানিক",
        "voterId": "৭৬১৬২৩২৮১৪১০",
        "fatherName": "মোঃ দুলাল প্রামানিক",
        "motherName": "মোছাঃ আলেয়া খাতুন",
        "profession": "কৃষক",
        "dob": "০১/০১/১৯৯০",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
   }, 
   {
    "serial": "০৫৫১",
    "name": "মোঃ জিয়ারুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৪১৩",
    "fatherName": "মোঃ চাঁদ আলী প্রামানিক",
    "motherName": "মোছাঃ ফাতেমা খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৬/১৯৮৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৫২",
    "name": "মোঃ লাভলু",
    "voterId": "৭৬১৬২৩২৮১৪১৫",
    "fatherName": "উয়াজ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ আমিরন নেছা",
    "profession": "শ্রমিক",
    "dob": "০৪/০৪/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৫৩",
    "name": "মোঃ নূর ইসলাম প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪MT",
    "fatherName": "মোঃ আনছার আলী প্রামানিক",
    "motherName": "মোছাঃ বেগম খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৬/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৫৪",
    "name": "মোঃ লিটন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪২১",
    "fatherName": "মোঃ আনছার আলী প্রামানিক",
    "motherName": "মোছাঃ বেগম খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৪/১৯৮৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৫৫",
    "name": "মোঃ সোলেমান প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪২২",
    "fatherName": "মিয়াজান প্রামানিক",
    "motherName": "মোছাঃ জোমেলা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০৬/১৯৬২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৫৬",
    "name": "মোঃ আনছার আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪২৩",
    "father": "কেতাই প্রাং",
    "mother": "মোছাঃ জিরাজান খাতুন",
    "profession": "কৃষক",
    "dob": "০৫/০৬/১৯ Taz",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৫৭",
    "name": "মোঃ শামছুল আলম প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪২৪",
    "fatherName": "নবাব আলী প্রামানিক",
    "motherName": "মোছাঃ মমেনা খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৯/১৯৬১",
    "address": "গঙ্গারামপুর দ্বিয়ারপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৫৮",
    "name": "মোঃ রফিকুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৪২৬",
    "fatherName": "মোঃ আনছার আলী প্রামানিক",
    "motherName": "মোছাঃ বেগম খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৯০",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৫৯",
    "name": "মোঃ আনোয়ার প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪২৯",
    "fatherName": "মৃত আয়নাল প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৬০",
    "name": "মোঃ বাবুল আক্তার",
    "voterId": "৭৬১৬২৩২৮১৪৩২",
    "fatherName": "মোঃ মাজেদ আলী",
    "motherName": "মোছাঃ আছমা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০২/০৫/১৯৮৮",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৬১",
    "name": "মোঃ শহর আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৮৮৩৩",
    "fatherName": "মোঃ ফজর আলী প্রামানিক",
    "motherName": "মোছাঃ রিজিয়া খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৬/১৯৬৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৬২",
    "name": "মোঃ খোকন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪৩৪",
    "fatherName": "রজব আলী প্রামানিক",
    "motherName": "খোদেজান খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০৬/১৯৬৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৬৩",
    "name": "মোঃ আল মামুন",
    "voterId": "৭৬১৬২৩২৮১৪৩৬",
    "fatherName": "মোঃ আঃ করিম প্রামানিক",
    "motherName": "মোছাঃ খাদীজা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০২/১৯৮৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৬৪",
    "name": "মোঃ আনিছুর রহমান",
    "voterId": "৭৬১৬২৩২৮১৪৩৭",
    "fatherName": "আলহাজ্ব মোঃ মোফাজ্জল মন্ডল",
    "motherName": "মোছাঃ হামিদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৬/১৯৬৮",
    "address": "গাঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৬৫",
    "name": "মোঃ চাঁদ আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪৩৮",
    "fatherName": "সিরাজ প্রামানিক",
    "motherName": "নূর জাহান খাতুন",
    "profession": "কৃষক",
    "dob": "০৫/০৮/১৯৬৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৬৬",
    "name": "মোঃ আব্দুল কাশেম মোল্লা",
    "voterId": "৭৬১৬২৩২৮১৪৪২",
    "fatherName": "খোরশেদ আলী মোল্লা",
    "motherName": "মোছাঃ গোলাপ জান",
    "profession": "কৃষক",
    "dob": "০৩/০৪/১৯৫৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৬৭",
    "name": "মোঃ শামীম",
    "voterId": "৭৬১৬২৩২৮১৪৪৪",
    "fatherName": "মোঃ আবুল কাশেম মোল্লা",
    "motherName": "মোছাঃ সামছুন্নাহার",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৬৮",
    "name": "মোঃ নাজিম উদ্দিন",
    "voterId": "৭৬১৬২৩২৮১৪ND",
    "fatherName": "মোঃ আবুল কাশেম",
    "motherName": "মোছাঃ শামছুন্নাহার",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৯০",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৬৯",
    "name": "মোঃ সাইফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৪ sovereignty",
    "fatherName": "মোঃ আনছার আলী মোল্লা",
    "motherName": "মোছাঃ রোকিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০২/১৯৮৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৭০",
    "name": "মোঃ আফসার আলী মোল্লা",
    "voterId": "৭৬১৬২৩২৮১৪৫১",
    "fatherName": "মোঃ আনছার আলী মোল্লা",
    "motherName": "মোছাঃ রোকিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৭১",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৭১",
    "name": "মোঃ আছাদ মোল্লা",
    "voterId": "৭৬১৬২৩২৮১৪NT",
    "fatherName": "মোঃ আনছার আলী মোল্লা",
    "motherName": "মোছাঃ রোকিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৪/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৭২",
    "name": "মোঃ আব্দুস ছামাদ প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪৫৫",
    "fatherName": "মোঃ মোন্তাজ আলী প্রামানিক",
    "motherName": "মোছাঃ হামিদা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০২/১৯৬৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৭৩",
    "name": "মোঃ ইয়াকুব আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪৫৭",
    "fatherName": "মোঃ মোন্তাজ প্রামানিক",
    "motherName": "মোছাঃ হামিদা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০৪/১৯৭৪",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৭৪",
    "name": "মোঃ লোকমান হোসেন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪৫৮",
    "fatherName": "মোঃ মোন্তাজ আলী প্রামানিক",
    "motherName": "মোছাঃ হামিদা খাতুন",
    "profession": "কৃষক",
    "dob": "০২/০৫/১৯৭১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৭৫",
    "name": "মোঃ সাইফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৪৫৯",
    "fatherName": "মোঃ মোন্তাজ আলী প্রামানিক",
    "motherName": "মোছাঃ হামিদা খাতুন",
    "profession": "কৃষক",
    "dob": "০৮/০৯/১৯৭৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৭৬",
    "name": "মোঃ জাহাঙ্গীর মোল্লা",
    "voterId": "৭৬১৬২৩২৮১৪৬০",
    "fatherName": "মোঃ আঃ সামাদ প্রামানিক",
    "motherName": "মোছাঃ জাহানারা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০২/১৯৮৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৭৭",
    "name": "মোঃ নিজাম উদ্দিন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪৬৫",
    "fatherName": "মোঃ মোন্তাজ প্রামানিক",
    "motherName": "মোছাঃ হামেদা খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৪/১৯৮১",
    "address": "গঙ্গারাম পূর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৭৮",
    "name": "মোঃ তোজাম্মেল হক",
    "voterId": "৭৬১৬২৩২৮১৪৬৬",
    "fatherName": "মোঃ মোন্তাজ আলী প্রামানিক",
    "motherName": "মোছাঃ হামিদা খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "১০/১২/১৯৮৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৭৯",
    "name": "মোঃ আব্দুর রাজ্জাক",
    "voterId": "৭৬১৬২৩২৮১৪৬৯",
    "fatherName": "মোঃ মনছের প্রামানিক",
    "motherName": "হাজেরা খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৬/১৯৭২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৮০",
    "name": "মোঃ আবুল কালাম আজাদ",
    "voterId": "৭৬১৬২৩২৮১৪৭০",
    "fatherName": "মোঃ মোনছের প্রামানিক",
    "motherName": "হাজেরা খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৬/১৯৭৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৮১",
    "name": "মোঃ বাকী বিল্লাহ",
    "voterId": "৭৬১৬২৩২৮১৪৭১",
    "fatherName": "মোঃ মোনছের প্রামানিক",
    "motherName": "হাজেরা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৪/০৩/১৯৭৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৮২",
    "name": "মোঃ আঃ আলিম",
    "voterId": "৭৬১৬২৩২৮১৪৭২",
    "fatherName": "মোঃ মোনছের আলী প্রামানিক",
    "motherName": "হাজেরা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০৪/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৮৩",
    "name": "মোঃ জাবেদ আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪৭৭",
    "fatherName": "মোঃ সিরাজ প্রামানিক",
    "motherName": "মোছাঃ নূরজাহান খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০১/১৯৫২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৮৪",
    "name": "মোঃ ইয়ামিন আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪৭৯",
    "fatherName": "মোঃ জাবেদ আলী প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০২/০৬/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৮৫",
    "name": "মোঃ শামিম আকতার",
    "voterId": "৭৬১৬২৩২৮১৪৮১",
    "fatherName": "মোঃ আঃ করিম প্রাং",
    "motherName": "মোছাঃ খাদিজা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৮/০৯/১৯৭৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৮৬",
    "name": "আলহাজ্বা মোঃ নুরুল মন্ডল",
    "voterId": "৭৬১৬২৩২৮১৪৮২",
    "fatherName": "আলহজ্ব মোঃ মোফাজ্জল মন্ডল",
    "motherName": "মোছাঃ Hamida খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৫/০৭/১৯৫২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৮৭",
    "name": "মোঃ লুৎফুর মীর",
    "voterId": "৭৬১৬২৩২৮১৪৮৮",
    "fatherName": "এরশাদ আলি মীর",
    "motherName": "জামেনা খাতুন",
    "profession": "কৃষক",
    "dob": "০৫/০৯/১৯৭০",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৮৮",
    "name": "মোঃ সেলিম প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৪৯৩",
    "fatherName": "মোঃ আবুল কাশেম প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "কৃষক",
    "dob": "২০/০৬/১৯৭০",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৮৯",
    "name": "মোঃ আব্দুস সোবহান মীর",
    "voterId": "৭৬১৬২৩২৮১৪৯৮",
    "fatherName": "মোসলেম উদ্দিন মীর",
    "motherName": "রহিমা খাতুন",
    "profession": "কৃষক",
    "dob": "০২/০৪/১৯৭check",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৯০",
    "name": "মোঃ আব্দুর রহিম মীর",
    "voterId": "৭৬১৬২৩২৮১৪৯৯",
    "fatherName": "মোসলেম উদ্দিন মীর",
    "motherName": "রহিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১২/০২/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৯১",
    "name": "মোঃ সুলতান মাহমুদ মীর",
    "voterId": "৭৬১৬২৩২৮১৫০১",
    "fatherName": "মোসলেম উদ্দীন মীর",
    "motherName": "রহিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৯/০৯/১৯৭৬",
    "address": "গঙ্গারাম পুর মীর বাড়ী, গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৯২",
    "name": "মোঃ কামাল পাশা মীর",
    "voterId": "৭৬১৬২৩২৮১৫০৩",
    "fatherName": "মোসলেম উদ্দিন মীর",
    "motherName": "রহিমা খাতুন",
    "profession": "কৃষক",
    "dob": "০২/১০/১৯৬৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৯৩",
    "name": "মীর মোঃ রমজান আলী",
    "voterId": "৭৬১৬২৩২৮১৫০৬",
    "fatherName": "মীর মোঃ মোজাম্মেল হক",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৯/০৮/১৯৬৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৯৪",
    "name": "মোঃ মীর ফরিদুজামান",
    "voterId": "৭৬১৬২৩২৮১৫০৭",
    "fatherName": "মীর মোঃ মোজাম্মেল হক",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "২৬/০৩/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৯৫",
    "name": "মীর মোঃ ফোরহাদ হোসেন",
    "voterId": "৭৬১৬২৩২৮১৫০৮",
    "fatherName": "মীর মোঃ মোজাম্মেল হক",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৬/১৯৭৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৯৬",
    "name": "মোঃ ফরমান আলী",
    "voterId": "৭৬১৬২৩২৮১৫১৪",
    "fatherName": "মীর মোঃ মোজাম্মেল হক",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৪/০৭/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৯৭",
    "name": "মোঃ আব্দুল মান্নান",
    "voterId": "৭৬১৬২৩২৮১৫১৫",
    "fatherName": "মহরম প্রামানিক",
    "motherName": "ফাতেমা খাতুন",
    "profession": "কৃষক",
    "dob": "০৮/০১/১৯৫৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৯৮",
    "name": "মোঃ মাসুদ রানা",
    "voterId": "৭৬১৬২৩২৮১৫১৬",
    "fatherName": "মোঃ আব্দুল মান্নান",
    "motherName": "মোছাঃ নাজমা খাতুন",
    "profession": "কৃষক",
    "dob": "১৯/০৬/১৯৮৪",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৫৯৯",
    "name": "মোঃ জাহাঙ্গীর হোসেন",
    "voterId": "৭৬১৬২৩২৮১৫২২",
    "fatherName": "মোঃ হাফিজুর রহমান",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০২/০২/১৯৮৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬০০",
    "name": "মোঃ রুবেল হোসেন",
    "voterId": "৭৬১৬২৩২৮১৫২৩",
    "fatherName": "মোঃ হাফিজুর রহমান",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৯০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬০১",
    "name": "মোঃ ওলিউল্লা মোল্লা",
    "voterId": "৭৬১৬২৩২৮১৫২৪",
    "fatherName": "আব্দুল লতিফ",
    "motherName": "মোছাঃ মইফুল",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৪৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬০২",
    "name": "মোঃ আকতার খাঁ",
    "voterId": "৭৬১৬২৩২৮১৫২৫",
    "fatherName": "মোঃ আবু বকর খাঁ",
    "motherName": "মোছাঃ বানু খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৮৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬০৩",
    "name": "মোঃ সোহেল রানা",
    "voterId": "৭৬১৬২৩২৮১৫২৭",
    "fatherName": "মোঃ সেলিম আক্তার রোকন",
    "motherName": "মোছাঃ নুরজাহান আক্তার",
    "profession": "ব্যবসা",
    "dob": "১০/১১/১৯৮৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬০৪",
    "name": "মোঃ মাসুদ রানা",
    "voterId": "৭৬১৬২৩২৮১৫২৮",
    "fatherName": "মোঃ সেলিম আক্তার",
    "motherName": "মোছাঃ নুরজাহান খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "২২/০২/১৯৮৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬০৫",
    "name": "আলহাজ্ব মোঃ মিজানুর রহমান",
    "voterId": "৭৬১৬২৩২৮১৫৩১",
    "fatherName": "শাখাওয়াত হোসেন",
    "motherName": "인ছান খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৫৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬০৬",
    "name": "মোঃ আবুল বাশার",
    "voterId": "৭৬১৬২৩২৮১৫৩২",
    "fatherName": "মোঃ নবীর উদ্দিন",
    "motherName": "মোছাঃ ফজিলা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৮৮",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬০৭",
    "name": "মোঃ মতিয়ার রহমান",
    "voterId": "৭৬১৬২৩২৮১৫৩৩",
    "fatherName": "হারুন অর রশীদ",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৫৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬০৮",
    "name": "মোঃ পলাশ প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৫৪১",
    "fatherName": "মোঃ ওয়াহাব প্রামানিক",
    "motherName": "মোছাঃ রুকসানা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৮৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬০৯",
    "name": "মোঃ কোরবান আলী",
    "voterId": "৭৬১৬২৩২৮১৫৪৩",
    "fatherName": "মোঃ লবু শেখ",
    "motherName": "মোছাঃ তারা বানু",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৪৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬১০",
    "name": "মোঃ আফজাল মীর",
    "voterId": "৭৬১৬২৩২৮১৫৪৪",
    "fatherName": "এরশাদ আলী মীর",
    "motherName": "জামেনা খাতুন",
    "profession": "কৃষক",
    "dob": "১৩/০৭/১৯৪৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬১১",
    "name": "মোঃ মোক্তার প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৫৪৬",
    "fatherName": "মোঃ আবুল কাশেম প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "কৃষক",
    "dob": "০৫/০৪/১৯৭৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬১২",
    "name": "মোঃ আঃ মান্নান প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৫৪৭",
    "fatherName": "জোনাব আলী প্রামানিক",
    "motherName": "মোছাঃ মোমেনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৭১",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬১৩",
    "name": "মোঃ রুবেল",
    "voterId": "৭৬১৬২৩২৮১৫৪৮",
    "fatherName": "মোঃ সামসুল প্রামানিক",
    "motherName": "মোছাঃ সুফিয়া খাতুন",
    "profession": "কৃষক",
    "dob": "১৩/০৫/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬১৪",
    "name": "মোঃ সিরাজুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৫৫৮",
    "fatherName": "মোঃ ওসমান গণী",
    "motherName": "মোছাঃ শরিফুন নিছা",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬১৫",
    "name": "মোঃ হাশেম আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৫৫৯",
    "fatherName": "রোকন উদ্দিন",
    "motherName": "মোছাঃ বুলু খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৭১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬১৬",
    "name": "মোঃ নবীর উদ্দিন বিশ্বাস",
    "voterId": "৭৬১৬২৩২৮১৫৬১",
    "fatherName": "আবু তালেব বিশ্বাস",
    "motherName": "হালিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৬৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬১৭",
    "name": "মোঃ বকুল হোসেন",
    "voterId": "৭৬১৬২৩২৮১৫৬২",
    "fatherName": "মোঃ নতু আলী প্রামানিক",
    "motherName": "মোছাঃ আনুরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৬৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬১৮",
    "name": "মোঃ ইউনুছ আলী মীর",
    "voterId": "৭৬১৬২৩২৮১৫৬৪",
    "fatherName": "মোঃ সামসুর রহমান মীর",
    "motherName": "মোছাঃ ফিরোজা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৭৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬১৯",
    "name": "মোঃ বাহাস উদ্দিন খাঁ",
    "voterId": "৭৬১৬২৩২৮১৫৬৫",
    "fatherName": "মোঃ দুহে খাঁ",
    "motherName": "মোছাঃ কমেলা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৬৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬২০",
    "name": "মোঃ হিলাল উদ্দীন",
    "voterId": "৭৬১৬২৩২৮১৫৬৭",
    "fatherName": "মোঃ দুহে খাঁ",
    "motherName": "কুমেলা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৭১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬২১",
    "name": "মোঃ ইউসুফ আলী মীর",
    "voterId": "৭৬১৬২৩২৮১৫৭০",
    "fatherName": "মোঃ সামসুর রহমান মীর",
    "motherName": "মোছাঃ ফিরোজা আক্তার",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৮৪",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬২২",
    "name": "মোঃ আক্কাস আলী খান",
    "voterId": "৭৬১৬২৩২৮১৫৭১",
    "fatherName": "মোঃ আবু বকর খান",
    "motherName": "মোছাঃ বানু খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬২৩",
    "name": "মোঃ আবুল কালাম আজাদ",
    "voterId": "৭৬১৬২৩২৮১৫৭৪",
    "fatherName": "আলহাজ্ব রওশোন আলী মোল্লা",
    "motherName": "মোছাঃ রিজিয়া খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৭৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬২৪",
    "name": "মোঃ শহিদুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৫৭৭",
    "fatherName": "মোঃ আব্দুল হামিদ",
    "motherName": "মোছাঃ সহিদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৭২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬২৫",
    "name": "মোঃ রেজাউল করিম",
    "voterId": "৭৬১৬২৩২৮১৫৮০", 
    "fatherName": "মোঃ আয়েজ উদ্দীন",
    "motherName": "মোছাঃ সাজেদা",
    "profession": "ব্যবসা",
    "dob": "০১/০২/১৯৭৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬২৬",
    "name": "মোঃ খালিদ হোসেন",
    "voterId": "৭৬১৬২৩২৮১৫৮৬",
    "fatherName": "মোঃ হাবিবুল্লাহ",
    "motherName": "জাহানারা বেগম",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৮৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬২৭",
    "name": "মোঃ শোহাস বাবু",
    "voterId": "৭৬১৬২৩২৮১৫৮৭",
    "fatherName": "মোঃ হাবিবুল্লাহ",
    "motherName": "মোছাঃ জাহানারা",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৭৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬২৮",
    "name": "মোঃ ইনামুল হক",
    "voterId": "৭৬১৬২৩২৮১৫৮৯",
    "fatherName": "আবু দাউদ",
    "motherName": "মোছাঃ মোমেনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৮১",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬২৯",
    "name": "মোঃ আঃ মালেক",
    "voterId": "৭৬১৬২৩২৮১৫৯৪",
    "fatherName": "আঃ শুকুর মোল্লা",
    "motherName": "মাজেদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৬৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৩০",
    "name": "মোঃ তোজাম্মেল আলী খাঁন",
    "voterId": "৭৬১৬২৩২৮১৫৯৬",
    "fatherName": "মোঃ আজাহার আলী খান",
    "motherName": "মোছাঃ মালেকা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/১২/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৩১",
    "name": "মোঃ এসকেন আলী খান",
    "voterId": "৭৬১৬২৩২৮১৫৯৭",
    "fatherName": "মোঃ আজাহার আলী খান",
    "motherName": "মোছাঃ মালেকা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০৪/১৯৭৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৩২",
    "name": "মোঃ ছাইদুল খাঁন",
    "voterId": "৭৬১৬২৩২৮১৫৯৮",
    "fatherName": "মোঃ আজাহার আলী খাঁন",
    "motherName": "মোছাঃ মালেকা খাতুন",
    "profession": "কৃষক",
    "dob": "১১/০৪/১৯৮৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৩৩",
    "name": "মোঃ সেকেন আলী খাঁন",
    "voterId": "৭৬১৬২৩২৮১৫৯৯",
    "fatherName": "মোঃ আজাহার আলী খান",
    "motherName": "মোছাঃ মালেকা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০২/০৭/১৯৬৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৩৪",
    "name": "মোঃ দুলাল মীর",
    "voterId": "৭৬১৬২৩২৮১৬০০",
    "fatherName": "ওয়াজেদ আলী মীর",
    "motherName": "মোছাঃ তুলা জান",
    "profession": "কৃষক",
    "dob": "০৩/০৮/১৯৬৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৩৫",
    "name": "মোঃ জহুরুল ইসলাম মীর",
    "voterId": "৭৬১৬২৩২৮১৬০৫",
    "fatherName": "মোঃ দুলাল মীর",
    "motherName": "মোছাঃ সাজেদা খাতুন",
    "profession": "কৃষক",
    "dob": "০৪/০৯/১৯৮৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৩৬",
    "name": "মোঃ খাইরুল ইসলাম খান",
    "voterId": "৭৬১৬২৩২৮১৬০৮",
    "fatherName": "মোঃ আজাহার আলী খান",
    "motherName": "মোছাঃ মালেকা খাতুন",
    "profession": "কৃষক",
    "dob": "০৮/০৩/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৩৭",
    "name": "মীর মোঃ শাহাদত হোসেন",
    "voterId": "৭৬১৬২৩২৮১৬১০",
    "fatherName": "মকবুল হোসেন",
    "motherName": "মোছাঃ জামিলা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০২/০৪/১৯৫৭",
    "address": "গঙ্গারাম পুর, গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৩৮",
    "name": "মীর মোঃ নাজমুল হাসান শিবলী",
    "voterId": "৭৬১৬২৩২৮১৬১১",
    "fatherName": "মীর মোঃ শাহাদত হোসেন",
    "motherName": "মোছাঃ রেহেনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৪/০৬/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৩৯",
    "name": "মীর মোঃ জুম্মা হোসেন",
    "voterId": "৭৬১৬২৩২৮১৬১৪",
    "fatherName": "বাহাদুর আলী মীর",
    "motherName": "চাঁদ বিবি",
    "profession": "ব্যবসা",
    "dob": "০৪/১১/১৯৫৮",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৪০",
    "name": "মোঃ আলমগীর হোসেন",
    "voterId": "৭৬১৬২৩২৮১৬২৩",
    "fatherName": "রওশন আলী মোল্লা",
    "motherName": "মোছাঃ রিজিয়া খাতুন",
    "profession": "শিক্ষক",
    "dob": "০৫/০৭/১৯৭০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৪১",
    "name": "মোঃ শফিকুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৬২৫",
    "fatherName": "মোঃ আব্দুর রাজ্জাক মোল্লা",
    "motherName": "মোছাঃ রাবেয়া খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০১/০১/১৯৯০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৪২",
    "name": "মোঃ রফিকুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৬২৬",
    "fatherName": "মোঃ আব্দুর রাজ্জাক মোল্লা",
    "motherName": "মোছাঃ রাবেয়া খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৭৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৪৩",
    "name": "মোঃ আব্দুর রাজ্জাক মোল্লা",
    "voterId": "৭৬১৬২৩২৮১৬২৭",
    "fatherName": "রওশন আলী মোল্লা",
    "motherName": "মোছাঃ রিজিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৫৬",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৪৪",
    "name": "মোঃ আরিফুজ্জামান",
    "voterId": "৭৬১৬২৩২৮১৬২৯",
    "fatherName": "মোঃ শাহজাহান আলী",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০৩/০২/১৯৮৮",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৪৫",
    "name": "মীর মোঃ আব্দুল আজীজ",
    "voterId": "৭৬১৬২৩২৮১৬৩০",
    "fatherName": "মকবুল হোসেন",
    "motherName": "মোছাঃ জামিলা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৫৬",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৪৬",
    "name": "মীর মোঃ রুহুল আমিন",
    "voterId": "৭৬১৬২৩২৮১৬৩৫",
    "fatherName": "মীর আব্দুল আজিজ",
    "motherName": "মোছাঃ নাজমা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৯০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৪৭",
    "name": "মীর মোঃ মাহবুর রহমান",
    "voterId": "৭৬১৬২৩২৮১৬৩৬",
    "fatherName": "মকবুল হোসেন",
    "motherName": "মোছাঃ জামেলা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০৬/১৯৬৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৪৮",
    "name": "মোঃ শরিফুজ্জামান শরিফ",
    "voterId": "৭৬১৬২৩২৮১৬৩৭",
    "fatherName": "মোঃ শাজাহান আলী",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৪/০৮/১৯৬৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৪৯",
    "name": "মোঃ মাহমুদুজ্জামান",
    "voterId": "৭৬১৬২৩২৮১৬৪৭",
    "fatherName": "মোঃ মনিরুজ্জামান (কাজল)",
    "motherName": "মোছাঃ মনিজা জামান",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০১/০৭/১৯৮৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৫০",
    "name": "মীর মোঃ শরিফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৬৪৮",
    "fatherName": "মীর মোঃ মোজাম্মেল হক",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৬৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৫১",
    "name": "মোঃ ওমর আলী",
    "voterId": "৭৬১৬২৩২৮১৬৪৯",
    "fatherName": "নিফাজ উদ্দীন প্রামানিক",
    "motherName": "মোছাঃ হিনা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৬৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৫২",
    "name": "মোঃ বাবুল প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৬৫২",
    "fatherName": "হারুন অর রশীদ",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৬৮",
    "address": "গঙ্গারাম পূর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৫৩",
    "name": "মোঃ বাকী বিল্লাহ",
    "voterId": "৭৬১৬২৩২৮১৬৫৬",
    "fatherName": "মসলেম উদ্দিন মীর",
    "motherName": "মহিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৫৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৫৪",
    "name": "মোঃ আবু সাইদ",
    "voterId": "৭৬১৬২৩২৮১৬৫৯",
    "fatherName": "মোঃ ওমর আলী",
    "motherName": "মোছাঃ আঞ্জুয়ারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৫Map",
    "name": "মোঃ হিরন মাহমুদ",
    "voterId": "৭৬১৬২৩২৮১৬৬২",
    "fatherName": "মোঃ মকছেদ আলী",
    "motherName": "মোছাঃ হেলেনা খাতুন",
    "profession": "কৃষক",
    "dob": "০৭/১১/১৯৮৮",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৫৬",
    "name": "মোঃ আঃ আলিম",
    "voterId": "৭৬১৬২৩২৮১৬৬৩",
    "fatherName": "মোঃ মজিবর প্রামানিক",
    "motherName": "মোছাঃ হালিমা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৮৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৫৭",
    "name": "মোঃ রাকিবুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৬৬৪",
    "fatherName": "মোঃ মকছেদ আলী",
    "motherName": "মোছাঃ হেলেনা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৯০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৫৮",
    "name": "মোঃ মিজানুর রহমান",
    "voterId": "৭৬১৬২৩২৮১৬৬৫",
    "fatherName": "মোঃ নুর ইসলাম",
    "motherName": "মোছাঃ রুব্বান খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৮১",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৫৯",
    "name": "মোঃ আরিফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৬৬৭",
    "fatherName": "মোঃ ওয়াজ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০৬/১৯৮১",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৬০",
    "name": "মোঃ সোহেল রানা",
    "voterId": "৭৬১৬২৩২৮১৬৬৮",
    "fatherName": "মোঃ আব্দুল গফুর প্রামানিক",
    "motherName": "মমতাজ বেগম",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৬১",
    "name": "মোঃ আলতাব হোসেন",
    "voterId": "৭৬১৬২৩২৮১৬৭০",
    "fatherName": "খোরশেদ আলম",
    "motherName": "মোছাঃ মরিয়ম খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৬৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৬২",
    "name": "মোঃ মোকছেদ আলী",
    "voterId": "৭৬১৬২৩২৮১৬৭১",
    "fatherName": "মিনাজ উদ্দিন প্রামানিক",
    "motherName": "জামেনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৬৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৬৩",
    "name": "মোঃ সাইদুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৬৭২",
    "fatherName": "মোঃ নতু আলী প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৮০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৬৪",
    "name": "মোঃ টিপু প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৬৭৩",
    "fatherName": "মোঃ নতু আলী প্রামানিক",
    "motherName": "মোছাঃ আনোয়ারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৭০",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৬৫",
    "name": "মোঃ সাইফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৬৭৪",
    "fatherName": "মোঃ নতু আলী প্রামানিক",
    "motherName": "মোছাঃ আনেয়ারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০৪/১৯৮৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৬৬",
    "name": "মোঃ আনিছুর রহমান (আকাশ)",
    "voterId": "৭৬১৬২৩২৮১৬৭৫",
    "fatherName": "মোঃ ওয়াজ উদ্দীন প্রামানিক",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৮৬",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৬৭",
    "name": "মোঃ কামরুজ্জামান",
    "voterId": "৭৬১৬২৩২৮১৬৭৬",
    "fatherName": "মোঃ নুর ইসলাম",
    "motherName": "মোছাঃ রুববান খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৪",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৬৮",
    "name": "মোঃ মানিকুজ্জামান",
    "voterId": "৭৬১৬২৩২৮১৬৭৯",
    "fatherName": "মোঃ আলতাব হোসেন",
    "motherName": "মোছাঃ সাজেদা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৬৯",
    "name": "মোঃ মজিবুর রহমান",
    "voterId": "৭৬১৬২৩২৮১৬৮০",
    "fatherName": "রজব আলী প্রামানিক",
    "motherName": "খাদেজান নিছা",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৫৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৭০",
    "name": "মোঃ সুমন আলী",
    "voterId": "৭৬১৬২৩২৮১৬৮১",
    "fatherName": "মোঃ বকুল হোসেন",
    "motherName": "মোছাঃ ববী খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৭১",
    "name": "মোঃ মনিরুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৬৮২",
    "fatherName": "মোঃ আব্দুস শুকুর আলী",
    "motherName": "মোছাঃ মনোয়ারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৭২",
    "name": "মোঃ মিলন হোসেন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৬৯০",
    "fatherName": "মোঃ বকুল হোসেন",
    "motherName": "মোছাঃ ববী খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৮৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৭৩",
    "name": "মোঃ আরজু হোসেন",
    "voterId": "৭৬১৬২৩২৮১৬৯৩",
    "fatherName": "মোঃ আমজাদ হোসেন",
    "motherName": "মোছাঃ আয়শা খাতুন",
    "profession": "ব্যাংকার",
    "dob": "০১/০২/১৯৮৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৭৪",
    "name": "মোঃ হাবিবর রহমান",
    "voterId": "৭৬১৬২৩২৮১৭০১",
    "fatherName": "রায়েজ উদ্দিন বিশ্বাস",
    "motherName": "রোমেছা খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৯/১৯৩৬",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৭৫",
    "name": "মোঃ মীর মোজাম্মেল হক",
    "voterId": "৭৬১৬২৩২৮১৭০৪",
    "fatherName": "মীর বাহাদুর আলী",
    "motherName": "শাহি আক্তার",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৩৮",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৭৬",
    "name": "মোঃ আশরাফ আলী",
    "voterId": "৭৬১৬২৩২৮১৭০৯",
    "fatherName": "খোরশেদ আলম",
    "motherName": "মোছাঃ মরিয়ম খাতুন",
    "profession": "কৃষক",
    "dob": "০৯/০১/১৯৫৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৭৭",
    "name": "মোঃ জাহিদ হাসান",
    "voterId": "৭৬১৬২৩২৮১৭১০",
    "fatherName": "মোঃ মোতালেব হোসেন",
    "motherName": "মোছাঃ ছালেহা খাতুন",
    "profession": "অন্যান্য",
    "dob": "০৭/০৬/১৯৮৮",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৭৮",
    "name": "মোঃ মিলন প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৭১১",
    "fatherName": "মোঃ মোতালেব হোসেন",
    "motherName": "মোছাঃ রুবিয়া খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০২/১৯৮৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৭৯",
    "name": "মোঃ কুদরুতুল্লাহ",
    "voterId": "৭৬১৬২৩২৮১৭১৪",
    "fatherName": "মোঃ মাহতাব হোসেন",
    "motherName": "মোছাঃ বেগম আরা",
    "profession": "কৃষক",
    "dob": "০৩/০৮/১৯৮২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৮০",
    "name": "মোঃ আসাদুল প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৭১৫",
    "fatherName": "মোঃ মাহাতাব প্রামানিক",
    "motherName": "মোছাঃ বেগম খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৭/০৩/১৯৮০",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৮১",
    "name": "মোঃ নজরুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৭১৯",
    "fatherName": "মোঃ দায়েন উদ্দিন",
    "motherName": "মোছাঃ নবিজান",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৮২",
    "name": "মোঃ সবুজ হোসেন",
    "voterId": "৭৬১৬২৩২৮১৭২০",
    "fatherName": "মোঃ সোরহাব আলী",
    "motherName": "মোছাঃ সাহিদা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৮৩",
    "name": "মোঃ আব্দুল মান্নান বিশ্বাস",
    "voterId": "৭৬১৬২৩২৮১৭২৩",
    "fatherName": "মোঃ হাবিবুর রহমান বিশ্বাস",
    "motherName": "মোছাঃ ফিরোজা বেগম",
    "profession": "কৃষক",
    "dob": "০১/০৫/১৯৬৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৮৪",
    "name": "মোঃ রিপন",
    "voterId": "৭৬১৬২৩২৮১৭২৫",
    "fatherName": "মোঃ আশরাফ আলী",
    "motherName": "মোছাঃ তাহমিনা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৮৫",
    "name": "মোঃ মধু প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৭২৬",
    "fatherName": "মোঃ আশরাফুল আলী",
    "motherName": "মোছাঃ তাহমিনা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৮০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৮৬",
    "name": "মোঃ কুদ্দুস প্রামানিক",
    "voterId": "৭৬১৬২৩২৮১৭২৭",
    "fatherName": "মোঃ আশরাফ আলী",
    "motherName": "মোছাঃ তাহমিনা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৮৭",
    "name": "মোঃ আঃ সামাদ (টেলি)",
    "voterId": "৭৬১৬২৩২৮১৭৩৪",
    "fatherName": "মোঃ ওয়াজ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ হাজেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৭৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৮৮",
    "name": "মোঃ হিলাল উদ্দিন",
    "voterId": "৭৬১৬২৩২৮১৭৪০",
    "fatherName": "মোঃ আমাদুল হক চনু",
    "motherName": "মোছাঃ রশিদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৭৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৮৯",
    "name": "মোঃ আনোয়ার হোসাইন",
    "voterId": "৭৬১৬২৩২৮১৭৪১",
    "fatherName": "আব্বাস আলী প্রামানিক",
    "motherName": "মোছাঃ নবীজান নেছা",
    "profession": "শিক্ষক",
    "dob": "২৪/০২/১৯৭৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৯০",
    "name": "মোঃ আব্দুর রহিম",
    "voterId": "৭৬১৬২৩২৮১৭৪৫",
    "fatherName": "হোসেন আলী বিশ্বাস",
    "motherName": "মোছাঃ নবিজান নিছা",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৬৮",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৯১",
    "name": "মোঃ আশরাফ আলী বিশ্বাস",
    "voterId": "৭৬১৬২৩২৮১৭৫০",
    "fatherName": "মোঃ হাবিবর রহমান বিশ্বাস",
    "motherName": "মোছাঃ মনোয়ারা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০৭/১৯৭২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৯২",
    "name": "মোঃ আলাউদ্দীন মীর",
    "voterId": "৭৬১৬২৩২৮১৭৫৩",
    "fatherName": "এরশাদ আলী মীর",
    "motherName": "জামেনা খাতুন",
    "profession": "কৃষক",
    "dob": "১৪/০৯/১৯৮Map",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৯৩",
    "name": "মোঃ আবু সাইদ মীর",
    "voterId": "৭৬১৬২৩২৮১৭৫৪",
    "fatherName": "বাহাদুর আলী মীর",
    "motherName": "চাঁদ বিবি",
    "profession": "ব্যবসা",
    "dob": "১০/১২/১৯৬৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৯৪",
    "name": "মোঃ রবিউল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৭৫৬",
    "fatherName": "মোঃ আব্দুস সামাদ মীর",
    "motherName": "মোছাঃ রোমেছা খাতুন",
    "profession": "কৃষক",
    "dob": "১৫/০২/১৯৮৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৯৫",
    "name": "মোঃ আকবর মীর",
    "voterId": "৭৬১৬২৩২৮১৭৬১",
    "fatherName": "এরশাদ আলী মীর",
    "motherName": "জামেনা খাতুন",
    "profession": "কৃষক",
    "dob": "১২/১১/১৯৬৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৯৬",
    "name": "মোঃ আশরাফুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮১৭৬৪",
    "fatherName": "মোঃ ছোরমান",
    "motherName": "আয়শা খাতুন",
    "profession": "শিক্ষক",
    "dob": "০৯/১১/১৯৮৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৯৭",
    "name": "মোঃ আঃ মজিদ",
    "voterId": "৭৬১৬২৩২৮২৯৬৭",
    "fatherName": "মোঃ আবুল হোসেন বিশ্বাস",
    "motherName": "মোছাঃ জামেনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১০/০৮/১৯৮৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৯৮",
    "name": "মোঃ বকুল হোসেন",
    "voterId": "৭৬১৬২৩২৮২৯৬৮",
    "fatherName": "মোঃ আঃ গফুর মোল্লা",
    "motherName": "মোছাঃ জালেখা খাতুন",
    "profession": "শ্রমিক",
    "dob": "১০/০৮/১৯৭৭",
    "address": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৬৯৯",
    "name": "মুহাম্মদ ফরিদ উদ্দিন",
    "voterId": "৭৬১৬২৩২৮৩৩৩৬",
    "fatherName": "মুহাম্মদ নজরুল ইসলাম",
    "motherName": "ফিরোজা খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "০৫/১২/১৯৮৮",
    "address": "কুচিয়ামুড়া, গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭০০",
    "name": "মোঃ মাজেদ আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৮৩৩৪৯",
    "fatherName": "আয়েজ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ ছারেজান খাতুন",
    "profession": "কৃষক",
    "dob": "১০/০৮/১৯৭৫",
    "address": "গঙ্গারাম পুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭০১",
    "name": "মোঃ ইসমাইল প্রামানিক",
    "voterId": "৭৬১৬২৩২৮৩৩৫০",
    "fatherName": "ইব্রাহিম প্রামানিক",
    "motherName": "আফেজান",
    "profession": "কৃষক",
    "dob": "১৫/০৮/১৯৪২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭০২",
    "name": "মোঃ মকবুল হোসেন বিশ্বাস",
    "voterId": "৭৬১৬২৩২৮৩৩৫১",
    "fatherName": "রহিম বিশ্বাস",
    "motherName": "মোছাঃ সৈরভজান",
    "profession": "কৃষক",
    "dob": "২০/১০/১৯৫২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭০৩",
    "name": "মোঃ আবুল কালাম",
    "voterId": "৭৬১৬২৩২৮৩৩৫৩",
    "fatherName": "ইব্রাহিম প্রামানিক",
    "motherName": "মোছাঃ শাহিতন নেছা",
    "profession": "ব্যবসা",
    "dob": "১০/০৮/১৯৫২",
    "address": "গঙ্গারাম পুর, চর পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭০৪",
    "name": "মোঃ হামিদুল",
    "voterId": "৭৬১৬২৩২৮৩৩৫৪",
    "fatherName": "মোঃ ইসাক আলী",
    "motherName": "মোছাঃ হামিদা খাতুন",
    "profession": "কৃষক",
    "dob": "২৫/০১/১৯৮৮",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭০৫",
    "name": "মোঃ জান্টু",
    "voterId": "৭৬১৬২৩২৮৩৩৫৫",
    "fatherName": "মোঃ আঃ গফুর প্রামানিক",
    "motherName": "মোছাঃ আলেয়া খাতুন",
    "profession": "কৃষক",
    "dob": "১০/০৮/১৯৮৪",
    "address": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭০৬",
    "name": "মোঃ আব্দুল ছালাম",
    "voterId": "৭৬১৬২৩২৮৩৩৫৬",
    "fatherName": "মোঃ ইসমাঈল প্রামানিক",
    "motherName": "মোছাঃ ছালেহা খাতুন",
    "profession": "কৃষক",
    "dob": "২৫/১০/১৯৮১",
    "address": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭০৭",
    "name": "মোঃ আঃ গনি",
    "voterId": "৭৬১৬২৩২৮৩৫৭",
    "fatherName": "মোঃ রইজ উদ্দিন",
    "motherName": "মোছাঃ কমেলা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১১/১২/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭০৮",
    "name": "মোঃ হযরত আলী",
    "voterId": "৭৬১৬২৩৮৪০০৩",
    "fatherName": "মোঃ আবুল হোসেন বিশ্বাস",
    "motherName": "মোছাঃ জামেনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৭/০৩/১৯৮১",
    "address": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭০৯",
    "name": "মোঃ আব্দুল জব্বার",
    "voterId": "৭৬১৬২৩৮৪০০৫",
    "fatherName": "আজগর প্রাং",
    "motherName": "মোছাঃ শাহিতন খাতুন",
    "profession": "কৃষক",
    "dob": "১১/১২/১৯৬২",
    "address": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭১০",
    "name": "মোঃ ময়েন উদ্দিন",
    "voterId": "৭৬১৬২৩৮৪০১২",
    "fatherName": "মোঃ আঃ জলিল",
    "motherName": "মোছাঃ মর্জিনা খাতন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "২৫/১০/১৯৮৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },  
  {
    "serial": "০৭১১",
    "name": "মোঃ বাকীবিল্লাহ",
    "voterId": "৭৬১৬২৩৮৪০১৪",
    "fatherName": "মোঃ মকবুল মোল্লা",
    "motherName": "মোছাঃ রিজিয়া খাতুন",
    "profession": "তাঁতি",
    "dob": "১০/০৮/১৯৬৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭১২",
    "name": "মোঃ রুবেল হোসেন",
    "voterId": "৭৬১৬২৩২৮৭৮৬৫",
    "fatherName": "মোঃ জামাত আলী",
    "motherName": "মোছাঃ আজিতা খাতুন",
    "profession": "বেসরকারী চাকুরী",
    "dob": "০১/০৬/১৯৮৯",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭১৩",
    "name": "মোঃ রবিউল ইসলাম",
    "voterId": "৭৬১৬২৩২৮৯৬৯৩",
    "fatherName": "মোঃ ইউছুব প্রামানিক",
    "motherName": "মোছাঃ দৌলাতুল নেছা",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৫৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭১৪",
    "name": "মোঃ টিপু সুলতান",
    "voterId": "৭৬১৬২৩২৮৯৬৯৫",
    "fatherName": "মোঃ ইউছুব আলী প্রামানিক",
    "motherName": "মোছাঃ দোলাতুন নেছা",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৬১",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭১৫",
    "name": "মোঃ আবুল প্রামানিক",
    "voterId": "৭৬১৬২৩২৮৯৭০০",
    "fatherName": "মোঃ জলিল প্রামানিক",
    "motherName": "আকিমন খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৪/০৫/১৯৪৭",
    "address": "গঙ্গারামপুর দিয়ারপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭১৬",
    "name": "মোঃ চাঁদ আলী খাঁ",
    "voterId": "৭৬১৬২৩২৮৯৭০১",
    "fatherName": "বিদু খাঁ",
    "motherName": "মোছাঃ তছিরন খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০২/১৯৬২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭১৭",
    "name": "মোঃ রফিক",
    "voterId": "৭৬১৬২৩২৮৯৭২৪",
    "fatherName": "মোঃ ইসমাইল প্রামানিক",
    "motherName": "মোছাঃ ছালেহা খাতুন",
    "profession": "কৃषक",
    "dob": "১০/০৮/১৯৮৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭১৮",
    "name": "মোঃ আবেদ আলী",
    "voterId": "৭৬১৬২৩২৮৯৭২৫",
    "fatherName": "জাবেদ আলী",
    "motherName": "ফুতিজান",
    "profession": "কৃषक",
    "dob": "০৮/১০/১৯৪৬",
    "address": "গঙ্গারামপুর, চড়পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭১৯",
    "name": "মোঃ নাজিম উদ্দীন",
    "voterId": "৭৬১৬২৩২৮৯৭২৬",
    "fatherName": "জালিম বিবি",
    "motherName": "ফয়জান নেছা",
    "profession": "কৃषक",
    "dob": "১৫/০৭/১৯৬৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭২০",
    "name": "মোঃ ইকবাল হোসেন",
    "voterId": "৭৬১৬২৩২৮৯৭৩৯",
    "fatherName": "মোঃ সেলিম আক্তার রোকন",
    "motherName": "মোছাঃ নূরজাহান আক্তার",
    "profession": "ব্যবসা",
    "dob": "০১/০৪/১৯৭৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭২১",
    "name": "মোঃ সিরাজুল ইসলাম",
    "voterId": "৭৬১৬২৩২৮৯৯৮০",
    "fatherName": "মোঃ আজাহার আলী প্রাং",
    "motherName": "ওয়াজেদা খাতুন",
    "profession": "সরকারী চাকুরী",
    "dob": "০১/০৯/১৯৪৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭২২",
    "name": "মোঃ গোলাম রসুল",
    "voterId": "৭৬১৬২৩২৮৯৯৮৩",
    "fatherName": "মোঃ আইয়ুর আলী",
    "motherName": "মোছাঃ রিজিয়া খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "২৫/০৭/১৯৮৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭২৩",
    "name": "মোঃ শামছুর সরদার",
    "voterId": "৭৬১৬২৩২৮৯৯৮৫",
    "fatherName": "তচাই সরদার",
    "motherName": "হায়াতন নেছা",
    "profession": "কৃষক",
    "dob": "২১/১১/১৯৬৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭২৪",
    "name": "মোঃ বাবু প্রামানিক",
    "voterId": "৭৬১৬২৩২৮৯৯৮৮",
    "fatherName": "মোঃ বিল্লাল প্রামানিক",
    "motherName": "মোছাঃ আছিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭২৫",
    "name": "মোঃ শাবু প্রামানিক",
    "voterId": "৭৬১৬২৩২৮৯৯৮৯",
    "fatherName": "মোঃ বিল্লাল প্রামানিক",
    "motherName": "মোছাঃ আছিয়া খাতুন",
    "profession": "কৃषक",
    "dob": "০৪/০৫/১৯৮৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭২৬",
    "name": "মোঃ বাকি বিল্লাহ",
    "voterId": "৭৬১৬২৩২৯৮৬৭২",
    "fatherName": "মোঃ জব্বার প্রামানিক",
    "motherName": "মোছাঃ হালিমা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০৩/১৯৮৬",
    "address": "গংগারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭২৭",
    "name": "মোঃ সবুজ মোল্লা",
    "voterId": "৭৬১৬২৩২৯৮৬৭৩",
    "fatherName": "মোঃ শাজাহান মোল্লা",
    "motherName": "মোছাঃ রাশিদা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৪/০৮/১৯৮৭",
    "address": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭২৮",
    "name": "মোঃ রজব আলী শেখ",
    "voterId": "৭৬১৬২৩২৯৮৭৯২",
    "fatherName": "মোঃ কোরবান আলী শেখ",
    "motherName": "মোছাঃ রাশিদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৫/১২/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭২৯",
    "name": "মোঃ আফসার শেখ",
    "voterId": "৭৬১৬২৩২৯৮৭৯৬",
    "fatherName": "মোঃ হুরমত আলি শেখ",
    "motherName": "মোছাঃ বাচা খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৬/১৯৭০",
    "address": "গঙ্গারাম পুরদ্বিয়ার পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৩০",
    "name": "মোঃ আফতাব শেখ",
    "voterId": "৭৬১৬২৩২৯৮৮০৫",
    "fatherName": "জহির শেখ",
    "motherName": "মোছাঃ শাহিদা খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৬/১৯৭৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৩১",
    "name": "মোঃ আঃ ওয়াহেদ আলী শেখ",
    "voterId": "৭৬১৬২৩২৯৮৮০৯",
    "fatherName": "মখছেদ আলী শেখ",
    "motherName": "জমেলা খাতুন",
    "profession": "কৃষক",
    "dob": "০৬/০৩/১৯৫৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৩২",
    "name": "মোঃ হাশেম আলী মৃধা",
    "voterId": "৭৬১৬২৩২৯৮৮১২",
    "fatherName": "মোঃ সেকেন আলী মৃধা",
    "motherName": "মোছাঃ হাওয়া খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৯/১৯৭০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৩৩",
    "name": "মোঃ আঃ খালেক মোল্লা",
    "voterId": "৭৬১৬২৩২৯৮৮১৫",
    "fatherName": "নসিম উদ্দিন মোল্লা",
    "motherName": "আমেনা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৩৮",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৩৪",
    "name": "মোঃ আব্দুস শুকুর মোল্লা",
    "voterId": "৭৬১৬২৩২৯৮৮১৭",
    "fatherName": "মোঃ আঃ খালেক মোল্লা",
    "motherName": "মোছাঃ হাওয়া খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০২/১৯৭৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৩৫",
    "name": "মোঃ দুলাল মোল্লাহ",
    "voterId": "৭৬১৬২৩২৯৮৮২০",
    "fatherName": "রইচ উদ্দিন মোল্লাহ",
    "motherName": "মোছাঃ লাল ভানু",
    "profession": "কৃষক",
    "dob": "২৭/০৬/১৯৬২",
    "address": "गঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৩৬",
    "name": "মোঃ রবিউল ইসলাম",
    "voterId": "৭৬১৬২৩২৯৮৮২৩",
    "fatherName": "মোঃ হানিফ প্রামানিক",
    "motherName": "মোছাঃ আছিয়া খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৮৩",
    "address": "গঙ্গারামপুর চর পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৩৭",
    "name": "মোঃ রইচ উদ্দিন প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৮৮২৫",
    "fatherName": "ইয়াজ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ আয়শা খাতুন",
    "profession": "কৃষক",
    "dob": "০২/০৩/১৯৬৯",
    "address": "গংগারামপুর চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৩৮",
    "name": "মোঃ সিদ্দিক প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৮৮২৬",
    "fatherName": "মোঃ তুয়াজ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ রাহিমা খাতুন",
    "profession": "কৃষক",
    "dob": "০৮/১২/১৯৭২",
    "address": "গঙ্গারামপুর চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৩৯",
    "name": "মোঃ আঃ মান্নান মোল্লা",
    "voterId": "৭৬১৬২৩২৯৮৮২৭",
    "fatherName": "মোঃ আব্দুল খালেক মোল্লা",
    "motherName": "মোছাঃ মাহুবা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৬২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৪০",
    "name": "মোঃ রবিউল ইসলাম",
    "voterId": "৭৬১৬২৩২৯৮৮২৮",
    "fatherName": "মোঃ আব্দুল খালেক মোল্লা",
    "motherName": "মোছাঃ মাহুবা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০৫/১৯৮২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৪১",
    "name": "মোঃ হিলাল প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৮৮৩১",
    "fatherName": "তুয়াজ উদ্দিন প্রামানিক",
    "motherName": "কোমেলা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০৩/১৯৭৯",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৪২",
    "name": "মোঃ মিন্টু",
    "voterId": "৭৬১৬২৩২৯৮৮३২",
    "fatherName": "মোঃ রইচ উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ মিনি খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০৩/১৯৮৭",
    "address": "গাঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৪৩",
    "name": "মোঃ আয়ব আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৮৮৩৩",
    "fatherName": "সেকেন প্রামানিক",
    "motherName": "সুরুতজান খাতুন",
    "profession": "কৃষক",
    "dob": "০৩/০৮/১৯৬৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৪৪",
    "name": "মোঃ আব্দুল্লাহ মোল্লা",
    "voterId": "৭৬১৬২৩২৯৮৮৩৮",
    "fatherName": "ইজিবর মোল্লা",
    "motherName": "মোছাঃ সুফিয়া খাতুন",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৬০",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৪৫",
    "name": "মোঃ হবিবুর রহমান প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৮৮৩৯",
    "fatherName": "মোঃ ফয়েজ উদ্দিন প্রামানিক",
    "motherName": "রিজিয়া খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০৪/১৯৫৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৪৬",
    "name": "মোঃ আসলাম হোসেন মোল্লা",
    "voterId": "৭৬১৬২৩২৯৮৮৪০",
    "fatherName": "মোঃ আনছার মোল্লা",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৪/১৯৮২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৪৭",
    "name": "মোঃ সুরহাব আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৮৮৪২",
    "fatherName": "খোরশেদ আলী প্রামানিক",
    "motherName": "কুটিজান নেছা",
    "profession": "শ্রমিক",
    "dob": "০৪/০৪/১৯৬২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৪৮",
    "name": "মোঃ ইনামুল হক",
    "voterId": "৭৬১৬২৩২৯৮৮৪৪",
    "fatherName": "মোঃ সাজাহান প্রাং",
    "motherName": "মোছাঃ সাজেদা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০৮/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৪৯",
    "name": "মোঃ আব্দুল আলিম প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৮৮৬৭",
    "fatherName": "মোঃ আব্দুর রাজ্জাক প্রামানিক",
    "motherName": "মোছাঃ আলেখা খাতুন",
    "profession": "কৃষক",
    "dob": "০৫/০৭/১৯৮৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৫০",
    "name": "মোঃ খবিরুল ইসলাম",
    "voterId": "৭৬১৬২৩২৯৮৮৭৫",
    "fatherName": "ইয়াসিন উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ ছবুরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৪/১৯৭২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৫১",
    "name": "মোঃ বাবলু মোল্লাহ",
    "voterId": "৭৬১৬২৩২৯৮৮৭৬",
    "fatherName": "আক্কাছা আলী মোল্লাহ",
    "motherName": "জাহানারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৫৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৫২",
    "name": "মোঃ আসাদুল ইসলাম (ফজলু)",
    "voterId": "৭৬১৬২৩২৯৮৮৭৭",
    "fatherName": "ডাঃ তায়েব হোসেন",
    "motherName": "মোছাঃ ছাহেরা খাতুন",
    "profession": "বেসরকারী চাকুরী",
    "dob": "০২/০৫/১৯৬৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৫৩",
    "name": "মোঃ মাসুদ রানা",
    "voterId": "৭৬১৬২৩২৯৮৮৭৮",
    "fatherName": "হাফিজুর রহমান",
    "motherName": "মোছাঃ শাহানারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৩/০৫/১৯৮৭",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৫৪",
    "name": "মোঃ আকত আলী বিশ্বাস",
    "voterId": "৭৬১৬২৩২৯৮৮৭৯",
    "fatherName": "হোসেন আলী বিশ্বাস",
    "motherName": "মোছাঃ নবীজান নেছা",
    "profession": "কৃষক",
    "dob": "০১/০৫/১৯৬৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৫৫",
    "name": "মোঃ মিজানুর রহমান",
    "voterId": "৭৬১৬২৩২৯৮৮৮০",
    "fatherName": "মোঃ আব্দুল ওয়াহেদ",
    "motherName": "মোছাঃ ফজিলাতুন নেছা",
    "profession": "বেসরকারী চাকুরী",
    "dob": "১৫/০৫/১৯৭৬",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৫৬",
    "name": "মোঃ সিরাজ হক প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৮৮৮২",
    "fatherName": "মোঃ সোলেম উদ্দিন প্রামানিক",
    "motherName": "মোছাঃ রোমেছা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০২/০১/১৯৭৭",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৫৭",
    "name": "মোঃ কাবুল আক্তার",
    "voterId": "৭৬১৬২৩২৯৮৮৮৫",
    "fatherName": "মোঃ আব্দুল মান্নান",
    "motherName": "মোছাঃ নাজমা খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "৩০/১০/১৯৮৯",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৫৮",
    "name": "মোঃ বিল্লাল হোসেন",
    "voterId": "৭৬১৬২৩২৯৮৮৮৬",
    "fatherName": "মোঃ হাবিবর রহমান বিশ্বাস",
    "motherName": "মোছাঃ ফিরোজা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৮৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৫৯",
    "name": "মোঃ তারিকুজ্জামান তারিক",
    "voterId": "৭৬১৬২৩২৯৮৮৮৭",
    "fatherName": "মোঃ শাহজাহান আলী",
    "motherName": "মোছাঃ রোকেয়া খাতুন",
    "profession": "বেসরকারী চাকুরী",
    "dob": "০২/০৬/১৯৭৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৬০",
    "name": "মোঃ জিলাল উদ্দীন খাঁ",
    "voterId": "৭৬১৬২৩২৯৮৮৮৮",
    "fatherName": "মোঃ দুহে খান",
    "motherName": "কোমেলা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০১/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৬১",
    "name": "মোঃ আরিফুল ইসলাম প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৮৯৪৫",
    "fatherName": "মোঃ হযরত আলী প্রামানিক",
    "motherName": "মোছাঃ জবেদা খাতুন",
    "profession": "শ্রমিক",
    "dob": "২০/০৭/১৯৭৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৬২",
    "name": "মোঃ হোসেন আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৮৯৪৬",
    "fatherName": "মোহাম্মদ আলী প্রামানিক",
    "motherName": "ফুলমতি খাতুন",
    "profession": "শ্রমিক",
    "dob": "১৬/০৭/১৯৫৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৬৩",
    "name": "মোঃ সাহাব উদ্দিন",
    "voterId": "৭৬১৬২৩২৯৮৯৪৯",
    "fatherName": "মোঃ আলাউদ্দিন",
    "motherName": "মোছাঃ জমেলা খাতুন",
    "profession": "ছাত্র/ছাত্রী",
    "dob": "২০/০৯/১৯৮৪",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৬৪",
    "name": "মোঃ কিরন হোসেন শেখ",
    "voterId": "৭৬১৬২৩২৯৮৯৫০",
    "fatherName": "মোঃ ফারুখ হোসেন শেখ",
    "motherName": "মোছাঃ আজিরন নেছা",
    "profession": "শ্রমিক",
    "dob": "১০/১০/১৯৮৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৬৫",
    "name": "মোঃ ঠান্টু মিয়া",
    "voterId": "৭৬১৬২৩২৯৮৯৫৭",
    "fatherName": "আব্দুল গফুর প্রামাণিক",
    "motherName": "মোছাঃ আলেয়া খাতুন",
    "profession": "কৃষক",
    "dob": "০৭/০৫/১৯৮২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৬৬",
    "name": "মোঃ বাদশা",
    "voterId": "৭৬১৬২৩২৯৮৯৫৮",
    "fatherName": "মোঃ আলা উদ্দিন মোল্লা",
    "motherName": "মোছাঃ ছাহেরা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১১/১২/১৯৬৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৬৭",
    "name": "মোঃ আশরাফ আলী",
    "voterId": "৭৬১৬২৩২৯৮৯৫৯",
    "fatherName": "জয়েন প্রামানিক",
    "motherName": "মোছাঃ আয়শা খাতুন",
    "profession": "শ্রমিক",
    "dob": "২৫/১০/১৯৭৫",
    "address": "গঙ্গারামপুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৬৮",
    "name": "মোঃ হোসেন আলী",
    "voterId": "৭৬১৬২৩২৯৮৯৬১",
    "fatherName": "জাবেদ আলী প্রামানিক",
    "motherName": "খরম জান খাতুন",
    "profession": "তাঁতি",
    "dob": "০১/০১/১৯৩৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৬৯",
    "name": "মোঃ সেলিম হোসেন খাঁ",
    "voterId": "৭৬১৬২৩২৯৮৯৬৫",
    "fatherName": "মোঃ আনছার আলি খাঁ",
    "motherName": "মোছাঃ হাছিনা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৫/০৭/১৯৮২",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৭০",
    "name": "মোঃ রফিকুল ইসলাম",
    "voterId": "৭৬১৬২৩২৯৯০০৩",
    "fatherName": "মোঃ খোকন প্রামানিক",
    "motherName": "मोছাঃ রেহেনা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০৬/১৯৮৮",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৭১",
    "name": "মোঃ মাসুদ রানা",
    "voterId": "৭৬১৬২৩২৯৯০০৫",
    "fatherName": "মোঃ আরশেদ আলী শেখ",
    "motherName": "মোছাঃ নাসিমা খাতুন",
    "profession": "কৃষক",
    "dob": "০১/০৬/১৯৮২",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৭২",
    "name": "মোঃ হোসেন প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৯০০৮",
    "fatherName": "ময়েন প্রামানিক",
    "motherName": "মোছাঃ করিমন",
    "profession": "কৃষক",
    "dob": "০৩/০৮/১৯৭৫",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৭৩",
    "name": "মোঃ আলমগীর হোসেন",
    "voterId": "৭৬১৬২৩২৯৯০০৯",
    "fatherName": "মোঃ আঃ দাইয়ান",
    "motherName": "মোছাঃ মালেকা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৩/০৬/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৭৪",
    "name": "মোঃ আলাউদ্দিন প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৯০১২",
    "fatherName": "ছাদেক আলী প্রামানিক",
    "motherName": "মোঃ জামিতন নেছা",
    "profession": "শ্রমিক",
    "dob": "০১/০১/১৯৬২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৭৫",
    "name": "মোঃ আনিছুর রহমান",
    "voterId": "৭৬১৬২৩২৯৯০১৫",
    "fatherName": "মোঃ আরশেদ আলী",
    "motherName": "মোছাঃ নাছিমা খাতুন",
    "profession": "দিনমজুর",
    "dob": "০৮/১০/১৯৮৬",
    "address": "গংগারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৭৬",
    "name": "মোঃ আইয়ুব আলী",
    "voterId": "৭৬১৬২৩২৯৯০১৬",
    "fatherName": "রোকনুদ্দিন প্রামানিক",
    "motherName": "মোছাঃ মলিদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০Snapshot/০৭/১৯৫৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৭৭",
    "name": "মোঃ মন্তাজ আলী",
    "voterId": "৭৬১৬২৩২৯৯০২০",
    "fatherName": "আয়েজ উদ্দিন মোল্লা",
    "motherName": "ফুরী খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০১/১৯৫৭",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৭৮",
    "name": "মোঃ মকছেদ আলী শেখ",
    "voterId": "৭৬১৬২৩২৯৯০২২",
    "fatherName": "লেদু শেখ",
    "motherName": "কেওয়া জান খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৯/০৩/১৯৬৭",
    "address": "গنگরামপুর চরপাড়া, গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৭৯",
    "name": "মোঃ নুরআলম প্রাং",
    "voterId": "৭৬১৬২৩২৯৯০২৫",
    "fatherName": "মোঃ আকবর আলী প্রাং",
    "motherName": "মোছাঃ মাজেদা খাতুন",
    "profession": "ব্যবসা",
    "dob": "০৬/০৮/১৯৫৩",
    "address": "गঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৮০",
    "name": "মোঃ সুলতান মাহমুদ",
    "voterId": "৭৬১৬২৩২৯৯২৪১",
    "fatherName": "হাজী মোহাম্মদ নুরজ্জামান মন্ডল",
    "motherName": "মোঃ সুফিয়া খাতুন",
    "profession": "বেসরকারী চাকুরী",
    "dob": "০১/০১/১৯৭৬",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৮১",
    "name": "মোঃ রবিউল ইসলাম",
    "voterId": "৭৬১৬২৩২৯৯৩০৪",
    "fatherName": "মোঃ আব্দুল রশিদ মুন্সি",
    "motherName": "মোছাঃ হাসিনা খাতুন",
    "profession": "বেসরকারী চাকুরী",
    "dob": "০১/০৩/১৯৮৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৮২",
    "name": "মোঃ আব্দুল মান্নান প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৯৩০৫",
    "fatherName": "মোঃ শাহজাহান আলী প্রামানিক",
    "motherName": "মোছাঃ রাহাতন নেছা",
    "profession": "ব্যবসা",
    "dob": "১৫/০৬/১৯৮৩",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৮৩",
    "name": "মোঃ নাছের আলী প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৯৩১২",
    "fatherName": "রমজান আলী",
    "motherName": "মোছাঃ জবেদা খাতুন",
    "profession": "কৃষক",
    "dob": "২০/০৯/১৯৮৫",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৮৪",
    "name": "মোঃ বিপ্লব",
    "voterId": "৭৬১৬২৩২৯৯৩১৩",
    "fatherName": "মোঃ খোকন আলী প্রামানিক",
    "motherName": "মোছাঃ শামসুন্নাহার",
    "profession": "ব্যবসা",
    "dob": "২৫/০৯/১৯৮২",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৮৫",
    "name": "মোঃ আবুল প্রামানিক",
    "voterId": "৭৬১৬২৩২৯৯৩১৭",
    "fatherName": "দারগ আলী প্রামানিক",
    "motherName": "মোছাঃ জামেনা খাতুন",
    "profession": "কৃষক",
    "dob": "১০/০৮/১৯৬২",
    "address": "গঙ্গারাম পুর, চরপাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৮৬",
    "name": "মোঃ মোস্তাক আহমেদ",
    "voterId": "৭৬১৬২৩২৯৯৩১৮",
    "fatherName": "মোঃ আঃ গফুর প্রামানিক",
    "motherName": "মোছাঃ আলেয়া খাতুন",
    "profession": "বেকার",
    "dob": "১৫/০৮/১৯৮৫",
    "address": "গঙ্গারাম পুর, চর পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৮৭",
    "name": "মোঃ আব্দুল আলীম",
    "voterId": "৭৬১৬২৩২৯৯৩২৫",
    "fatherName": "হামিদ মোল্লা",
    "motherName": "ছারা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৯/১২/১৯Statuses",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৮৮",
    "name": "মোঃ ইমদাদুল হক",
    "voterId": "৭৬১৬২৩২৯৯৩২৭",
    "fatherName": "মোঃ নুর ইসলাম",
    "motherName": "মোছাঃ রুব্বান খাতুন",
    "profession": "ব্যবসা",
    "dob": "০১/০৪/১৯৮৩",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৮৯",
    "name": "মোঃ বাবুল",
    "voterId": "৭৬১৬২৩২৯৯৪১৪",
    "fatherName": "মোঃ ছাদেক আলী",
    "motherName": "মোছাঃ খোদেজা খাতুন",
    "profession": "শ্রমিক",
    "dob": "০৮/১০/১৯৮৭",
    "address": "গঙ্গারামপুর, চড়পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৯০",
    "name": "মোঃ আদিল হোসেন",
    "voterId": "৭৬১৬২৩২৯৯৫৭২",
    "fatherName": "মোঃ মকবুল হোসেন",
    "motherName": "মোছাঃ মাহুদা খাতুন",
    "profession": "বেসরকারী চাকুরী",
    "dob": "২০/১০/১৯৮৩",
    "address": "গংগারামপুর, গংগারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৯১",
    "name": "মোঃ আতিকুল ইসলাম",
    "voterId": "৭৬১৬২৩২৯৯৫৭৩",
    "fatherName": "মোঃ তোজাম্মেল হোসেন",
    "motherName": "আছিয়া খাতুন",
    "profession": "ইঞ্জিনিয়ার",
    "dob": "১৫/০১/১৯৭৯",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৯২",
    "name": "মোঃ মোস্তাফিজুর রহমান",
    "voterId": "৭৬১৬২৩২৯৯৭০৪",
    "fatherName": "মোঃ আব্দুল ওয়াহেদ",
    "motherName": "মোছাঃ ফজিলাতুন্নেছা",
    "profession": "বেসরকারী চাকুরী",
    "dob": "০১/০৩/১৯৮১",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৯৩",
    "name": "মোঃ মিলন হোসেন",
    "voterId": "৭৬১৬২৩২৯৯৭০৬",
    "fatherName": "মোঃ সাদেক আলী প্রামানিক",
    "motherName": "মোছাঃ নাছিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৯/০৯/১৯৮৬",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৯৪",
    "name": "মোঃ শফিকুল ইসলাম (শফিক)",
    "voterId": "৭৬১৬২৩২৯৯৭৩৯",
    "fatherName": "আলহাজ্ব মোঃ নুরুজ্জামান",
    "motherName": "মোছাঃ সুফিয়া খাতুন",
    "profession": "বেসরকারী চাকুরী",
    "dob": "০১/০৩/১৯৮১",
    "address": "গঙ্গারাম পুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৯৫",
    "name": "মোঃ জুহুরুল ইসলাম",
    "voterId": "৭৬১৬২৩২৯৯৭৪০",
    "fatherName": "নূর হোসেন মন্ডল",
    "motherName": "আছিয়া খাতুন",
    "profession": "ব্যবসা",
    "dob": "১০/০৯/১৯৭৩",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৯৬",
    "name": "মোঃ আব্দুর রহমান",
    "voterId": "৭৬১৬২৩২৯৯৭৫৩",
    "fatherName": "মোঃ আফছার প্রামানিক",
    "motherName": "মোছাঃ মহিতন নেছা",
    "profession": "কৃষক",
    "dob": "০১/০২/১৯৮৩",
    "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৯৭",
    "name": "মোঃ শহিদুল ইসলাম",
    "voterId": "৭৬১৬২৩২৯৯৭৬১",
    "fatherName": "মোঃ জনাব আলী মোল্লা",
    "motherName": "মোছাঃ রহিমা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৩/০৩/১৯৭৯",
    "address": "গাংগারামপুর, গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৯৮",
    "name": "মোঃ মমিনুল ইসলাম",
    "voterId": "৭৬১৬২৩২৯৯৮০৮",
    "fatherName": "ডাঃ তায়েব হোসেন",
    "motherName": "মোছাঃ ছারা খাতুন",
    "profession": "ব্যবসা",
    "dob": "১৫/০৮/১৯৫৬",
    "address": "গংগারামপুর, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৭৯৯",
    "name": "মোঃ মহাসিন আলী বিশ্বাস",
    "voterId": "৭৬১৬২৩৩০৫২৮১",
    "fatherName": "রহিম উদ্দীন বিশ্বাস",
    "motherName": "মোছাঃ সৌরভ খাতুন",
    "profession": "কৃষক",
    "dob": "২৫/১০/১৯৫৭",
    "address": "গঙ্গারাম পুর, গঙ্গারাম পুর চড়পাড়া, পাবনা সদর, পাবনা"
  },
  {
    "serial": "০৮০০",
    "name": "মোঃ আল মাছুম",
    "voterId": "৭৬১৬২৩৩০৭৫৫৩",
    "fatherName": "মোঃ আঃ করিম",
    "motherName": "মোছাঃ খোদেজা খাতুন",
    "profession": "বেসরকারী চাকুরী",
    "dob": "০৫/০১/১৯৮২",
    "address": "গংগা রামপুর, পাবনা সদর, পাবনা"
  },
  {
        "serial": "০৮০১",
        "name": "মোঃ ছরোয়ার হোসেন",
        "voterId": "৭৬১৬২৩৩০৭৯৭৮",
        "fatherName": "মোঃ আব্দুস ছাত্তার",
        "motherName": "মোছাঃ কোমেলা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৮২",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮০২",
        "name": "মোঃ আমজাদ খাঁ",
        "voterId": "৭৬১৬২৩৮৫৯৩৪০",
        "fatherName": "হোসেন খাঁ",
        "motherName": "গোলাপ জান",
        "profession": "তাঁতি",
        "dob": "১৫/০১/১৯৬০",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮০৩",
        "name": "মোঃ মিলন হোসেন",
        "voterId": "৭৬১৬২৩৮৫৯৩৪১",
        "fatherName": "মোঃ মোনতাজ আলী",
        "motherName": "মোছাঃ মামতাজ খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৪/০৭/১৯৭৯",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮০৪",
        "name": "মোঃ শেখ শাদী",
        "voterId": "৭৬১৬২৩০০০০০৭",
        "fatherName": "মোঃ রবিউল ইসলাম রবি",
        "motherName": "মোছাঃ সালমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০৩/১৯৮৭",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮০৫",
        "name": "মোঃ জয়নাল আবেদীন",
        "voterId": "৭৬১৬২৩০০০০০৮",
        "fatherName": "ছোরমান প্রামানিক",
        "motherName": "মোছাঃ জয়বান",
        "profession": "শ্রমিক",
        "dob": "০৪/০৫/১৯৮০",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮০৬",
        "name": "মোঃ সাকেন মন্ডল",
        "voterId": "৭৬১৬২৩০০০০১৪",
        "fatherName": "সেকেন মন্ডল",
        "motherName": "মোছাঃ ছাহেরা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১৫/০৮/১৯৫৭",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮০৭",
        "name": "মোঃ নাছিম মন্ডল",
        "voterId": "৭৬১৬২৩০০০০১৫",
        "fatherName": "মোঃ আতোয়ার mন্ডল",
        "motherName": "মোছাঃ রেখা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০২/০৮/১৯৯১",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮০৮",
        "name": "মোঃ মানিক হোসেন",
        "voterId": "৭৬১৬২৩০০০০১৬",
        "fatherName": "মোঃ লিয়াকত প্রাং",
        "motherName": "মোছাঃ মঞ্জুরা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "২০/০৩/১৯৮৭",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮০৯",
        "name": "মোঃ মুরাদ হোসেন মন্ডল",
        "voterId": "৭৬১৬২৩০০০০১৭",
        "fatherName": "মোঃ রহিম উদ্দিন মন্ডল",
        "motherName": "মোছাঃ মনোয়ারা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৮০",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮১০",
        "name": "মোঃ ইকরাম হোসেন",
        "voterId": "৭৬১৬২৩০০০০১৯",
        "fatherName": "মোঃ ইসমাইল প্রামানিক",
        "motherName": "মোছাঃ সালেহা খাতুন",
        "profession": "কৃষক",
        "dob": "০১/০১/১৯৯১",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮১১",
        "name": "মোঃ আনিছুর রহমান",
        "voterId": "৭৬১৬২৩০০০০২০",
        "fatherName": "মোঃ আনছার আলী প্রামানিক",
        "motherName": "মোছাঃ শরীফা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৩/০৬/১৯৮৮",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮১২",
        "name": "হাফেজ মোঃ আরিফুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০২১",
        "fatherName": "মোঃ নজরুল ইসলাম",
        "motherName": "মোছাঃ আমেনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "১৭/০৭/১৯৯১",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮১৩",
        "name": "মোঃ জাহিদ হোসেন",
        "voterId": "৭৬১৬২৩০০০০২৩",
        "fatherName": "মোঃ হাসেম আলী",
        "motherName": "মোছাঃ বেবী খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০৫/০৬/১৯৮৯",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮১৪",
        "name": "মহাম্মদ গিয়াস উদ্দিন",
        "voterId": "৭৬১৬২৩০০০০২৪",
        "fatherName": "মহাম্মদ ইউছুফ আলী",
        "motherName": "হালিما খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০১/১৯9০",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮১৫",
        "name": "মোঃ মিলন সরকার",
        "voterId": "৭৬১৬২৩০০০০২৫",
        "fatherName": "মোঃ কদম আলী সরকার",
        "motherName": "মোছাঃ সেলিনা",
        "profession": "শ্রমিক",
        "dob": "০৮/০৩/১৯৯১",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮১৬",
        "name": "মোঃ ছাইফুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০২৭",
        "fatherName": "মোঃ গোলাম মোস্তফা",
        "motherName": "মোছাঃ ঝর্না খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "১১/০৮/১৯৮৫",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮১৭",
        "name": "মোঃ মেহেদী হাসান",
        "voterId": "৭৬১৬২৩০০০০২৮",
        "fatherName": "মোঃ আবুল খায়ের",
        "motherName": "মোছাঃ আদুয়ারা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০১/১৯৯১",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮১৮",
        "name": "মোঃ আব্দুস শুকুর আলী",
        "voterId": "৭৬১৬২৩০০০০২৯",
        "fatherName": "রজব আলী প্রামানিক",
        "motherName": "কদিজান",
        "profession": "ব্যবসা",
        "dob": "০১/০১/১৯৭০",
        "address": "গংগারামপুর, আতাইকোলা, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮১৯",
        "name": "মোঃ আল-আমিন",
        "voterId": "৭৬১৬২৩০০০০৩১",
        "fatherName": "মোঃ আবু বক্কার",
        "motherName": "মোছাঃ হাজেরা খাতুন",
        "profession": "দিনমজুর",
        "dob": "০৬/০৪/১৯৮৭",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮২০",
        "name": "মোঃ আতিকুর রহমান",
        "voterId": "৭৬১৬২৩০০০০৩২",
        "fatherName": "মোঃ মহসিন আলী সরকার",
        "motherName": "মোছাঃ হাওয়া খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "২৮/০২/১৯৯১",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮২১",
        "name": "মোঃ রুহুল আমিন",
        "voterId": "৭৬১৬২৩০০০০৩৪",
        "fatherName": "মোঃ মাহফুজুর রহমান",
        "motherName": "মোছাঃ আনোয়ারা সাইদ",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০৭/১৯৯০",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮২২",
        "name": "মোঃ আমিরুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৩৬",
        "fatherName": "মোঃ আব্দুল করিম শেখ",
        "motherName": "মোছাঃ আমিরন নেছা",
        "profession": "শ্রমিক",
        "dob": "২৯/১১/১৯৭৯",
        "address": "গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮২৩",
        "name": "মোঃ হাবিবর রহমান",
        "voterId": "৭৬১৬২৩০০০০৩৭",
        "fatherName": "হারুন-অর-রশিদ",
        "motherName": "মোছাঃ হাজেরা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৬৫",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮২৪",
        "name": "মোঃ ওমর সিদ্দিকী",
        "voterId": "৭৬১৬২৩০০০০৩৮",
        "fatherName": "মোঃ আতাউর রহমান প্রামানিক",
        "motherName": "মোছাঃ মরজিনা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৯১",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮২৫",
        "name": "মোঃ ফরিদুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৪০",
        "fatherName": "আব্দুল কাদের (ঝরু)",
        "motherName": "মোছাঃ ফিরোজা খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "২০/০১/১৯৮৬",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮২৬",
        "name": "মোঃ ছাইফুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৪১",
        "fatherName": "মোঃ বশীর হোসেন",
        "motherName": "মোছাঃ মনজুরা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৮/১২/১৯৯১",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮২৭",
        "name": "মাওঃ মোঃ নাজিম উদ্দীন",
        "voterId": "৭৬১৬২৩০০০০৪২",
        "fatherName": "মোঃ আব্দুল আজিজ সরকার",
        "motherName": "বিউটি খাতুন",
        "profession": "ব্যবসা",
        "dob": "১৩/০৭/১৯৯০",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮২৮",
        "name": "মোঃ আসাদুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৪৩",
        "fatherName": "মোঃ আব্দুল মান্নান বিশ্বাস",
        "motherName": "মোছাঃ শেফালী খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "১৫/১০/১৯৯০",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮২৯",
        "name": "মোঃ জলিল উদ্দিন খাঁ",
        "voterId": "৭৬১৬২৩০০০০৪৪",
        "fatherName": "রহিম খাঁ",
        "motherName": "মোছাঃ নুরজাহান খাতুন",
        "profession": "ব্যবসা",
        "dob": "১০/১২/১৯৫৩",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৩০",
        "name": "মোঃ বাবুল আকতার",
        "voterId": "৭৬১৬২৩০০০০৪৬",
        "fatherName": "ওয়াজউদ্দিন",
        "motherName": "মোছাঃ আমিরন নেছা",
        "profession": "শ্রমিক",
        "dob": "০৫/০২/১৯৭২",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৩১",
        "name": "মোঃ রকিবুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৪৭",
        "fatherName": "মোঃ আসাদুল ইসলাম",
        "motherName": "মোছাঃ নিলুফা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০৯/১৯৯০",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৩২",
        "name": "মোঃ সাদ্দাম হোসেন",
        "voterId": "৭৬১৬২৩০০০০৪৮",
        "fatherName": "আবুল কালাম",
        "motherName": "মোছাঃ লতিফা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০২/০৬/১৯৯১",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৩৩",
        "name": "মোঃ আনছার আলী",
        "voterId": "৭৬১৬২৩০০০০৪৯",
        "fatherName": "আচেন প্রামানিক",
        "motherName": "মরিয়ম বেগম",
        "profession": "শ্রমিক",
        "dob": "১৫/০১/১৯৫৫",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৩৪",
        "name": "মোঃ ইমরান হোসাইন",
        "voterId": "৭৬১৬২৩০০০০৫০",
        "fatherName": "মোঃ আমিরুল ইসলাম",
        "motherName": "মোছাঃ আসমা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০২/০১/১৯৯১",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৩৫",
        "name": "মোঃ খুরশিদ আলম",
        "voterId": "৭৬১৬২৩০০০০৫৪",
        "fatherName": "মোঃ আনছার আলী",
        "motherName": "মোছাঃ শরীফা খাতুন",
        "profession": "শ্রমিক",
        "dob": "০৯/১০/১৯৮২",
        "address": "গংগারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৩৬",
        "name": "মোঃ রফিকুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৫৫",
        "fatherName": "মোঃ চাঁদ আলী",
        "motherName": "মোছাঃ ফাতেমা খাতুন",
        "profession": "শ্রমিক",
        "dob": "১৭/০৩/১৯৮৪",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৩৭",
        "name": "মোঃ নূরুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৫৯",
        "fatherName": "মোঃ শহিদুল্লাহ্ প্রাং",
        "motherName": "মোছাঃ আছিয়া খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "৩১/১২/১৯৯১",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৩৮",
        "name": "মোঃ তাওহিদুল মমিন",
        "voterId": "৭৬১৬২৩০০০০৬২",
        "fatherName": "মোঃ আঃ বাতেন",
        "motherName": "মোছাঃ ফেরদৌসী বেগম",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০৭/১৯৯১",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৩৯",
        "name": "মোঃ ফয়সাল কবীর",
        "voterId": "৭৬১৬২৩০০০০৬৩",
        "fatherName": "মোঃ ফজলুল হক",
        "motherName": "মোছাঃ রমেছা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০৬/১৯৯১",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৪০",
        "name": "মোঃ ছানিউল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৮৩",
        "fatherName": "মোঃ তবিবর রহমান",
        "motherName": "মোছাঃ তাসলিমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১০/১১/১৯৯০",
        "address": "দিয়ের পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৪১",
        "name": "মোঃ রফিকুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৯২",
        "fatherName": "মোঃ কোরবান আলী",
        "motherName": "মোছাঃ রোশিদা বেগম",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "১২/০২/১৯৯১",
        "address": "টাওয়ারের পাশে, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৪২",
        "name": "মোঃ মমিনুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৯৪",
        "fatherName": "মোঃ বাকী বিল্লাহ",
        "motherName": "হাহিমা",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০১/১৯৯২",
        "address": "৫৪৪, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৪৩",
        "name": "মোঃ ইমরান হোসেন",
        "voterId": "৭৬১৬২৩০০০০৯৭",
        "fatherName": "মোঃ কামাল পাশা",
        "motherName": "নাছিমা",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০১/১৯৯২",
        "address": "৫৪৫, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৪৪",
        "name": "মোঃ মোস্তাফিজুর রহমান",
        "voterId": "৭৬১৬২৩০০০০৯৮",
        "fatherName": "মীর মোঃ জুমা হোসেন",
        "motherName": "মমতাজ বেগম",
        "profession": "দর্জি",
        "dob": "০১/১১/১৯৯০",
        "address": "৫১৮, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৪৫",
        "name": "মোঃ আল আলিম",
        "voterId": "৭৬১৬২৩০০০১১৩",
        "fatherName": "মোঃ আব্দুল হামিদ মোল্লা",
        "motherName": "মোছাঃ সেলিমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৬/০৭/১৯৯১",
        "address": "আব্দুল হোসেন বিশ্বাস এর বাড়ীর পাশে, কারিগর, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৪৬",
        "name": "মোঃ আরিফ আলী শেখ",
        "voterId": "৭৬১৬২৩০০০১১৪",
        "fatherName": "মোঃ মোন্তাজ আলী শেখ",
        "motherName": "মোছাঃ আসমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১৬/০৪/১৯৯১",
        "address": "৫২৯, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৪৭",
        "name": "মোঃ বাবুল আক্তার",
        "voterId": "৭৬১৬২৩০০০১১৫",
        "fatherName": "মোঃ মিজানুর রহমান",
        "motherName": "মোছাঃ মালিদা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০১/১৯৯১",
        "address": "৪৩৪, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৪৮",
        "name": "মোঃ আল আমীন",
        "voterId": "৭৬১৬২৩০০০১১৬",
        "fatherName": "মোঃ আফসার আলী",
        "motherName": "মোছাঃ ফাতেমা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০১/১৯৯২",
        "address": "৩৯৩, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৪৯",
        "name": "মোঃ মিন্টু প্রাঃ",
        "voterId": "৭৬১৬২৩০০০১১৮",
        "fatherName": "মোঃ আব্দুল প্রাঃ",
        "motherName": "মোছাঃ কানু খাতুন",
        "profession": "তাঁতি",
        "dob": "০২/০২/১৯৯২",
        "address": "মন্ডলদের পাশে, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৫০",
        "name": "মোঃ মণির উদ্দিন সরকার",
        "voterId": "৭৬১৬২৩০০০১২২",
        "fatherName": "মোঃ কোরবান সরকার",
        "motherName": "রাণী বেগম",
        "profession": "রিক্সা/ভ্যান চালক",
        "dob": "১০/০২/১৯৫৬",
        "address": "৩২২, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৫১",
        "name": "মোঃ আলমগীর",
        "voterId": "৭৬১৬২৩০০০০১২৪",
        "fatherName": "মোঃ আব্দুস ছামাদ প্রাম",
        "motherName": "মোছাঃ জাহানারা খাতুন",
        "profession": "কৃষক",
        "dob": "০৬/০৪/১৯৯১",
        "address": "৭২১, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৫২",
        "name": "মোঃ সাইদুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০১২৯",
        "fatherName": "মোঃ আব্দুল লতিফ",
        "motherName": "মোছাঃ ছাইফা খাতুন",
        "profession": "শিক্ষক",
        "dob": "০১/০১/১৯৭৭",
        "address": "২৩০, গঙ্গারামপুর, বীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৫৩",
        "name": "মোঃ শাহিদুল হক সাবু",
        "voterId": "৭৬১৬২৩০০০১২৭",
        "fatherName": "আলহাজ্ব মোহাম্মদ নূরুল হক",
        "motherName": "মোছাঃ ফাতেমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৩/০৬/১৯৮২",
        "address": "৩৯৬, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৫৪",
        "name": "মোঃ আব্দুল হামিদ",
        "voterId": "৭৬১৬২৩০০০০১৩৭",
        "fatherName": "মোঃ আঃ জলিল প্রামানিক",
        "motherName": "মোছাঃ মোমেনা খাতুন",
        "profession": "তাঁতি",
        "dob": "১৬/০২/১৯৮৭",
        "address": "৫১৩, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৫৫",
        "name": "মোঃ শাহিনুর ইসলাম",
        "voterId": "৭৬১৬২৩০০০০১৪০",
        "fatherName": "মোঃ আকরত আলী",
        "motherName": "মোছাঃ রুপি খাতুন",
        "profession": "ব্যবসা",
        "dob": "২৬/১০/১৯৮৭",
        "address": "মন্ডলদের পাশে, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৫৬",
        "name": "মোঃ দেলোয়ার হোসেন",
        "voterId": "৭৬১৬২৩০০০০১৪১",
        "fatherName": "সেকেন্দার আলী প্রাং",
        "motherName": "মোছাঃ গন্ধুন নেছা",
        "profession": "ব্যবসা",
        "dob": "১০/০৪/১৯৮০",
        "address": "চরপাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৫৭",
        "name": "মোঃ কুদরতুল্যা",
        "voterId": "৭৬১৬২৩০০০০১৪৯",
        "fatherName": "মোঃ আনছারুল মোল্লা",
        "motherName": "মোছাঃ জামেলা খাতুন",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯২",
        "address": "২১২, গঙ্গারামপুর, বীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৫৮",
        "name": "মোঃ রবিউল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০১৫১",
        "fatherName": "মোঃ শাহাজাহান আলী প্রাং",
        "motherName": "মোছাঃ রোকেয়া খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৪/০৫/১৯৭৭",
        "address": "৪৭১, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৫৯",
        "name": "মোঃ আল-আমীন",
        "voterId": "৭৬১৬২৩০০০০১৫৩",
        "fatherName": "মোঃ আব্দুল হান্নান প্রাং",
        "motherName": "মোছাঃ আকিদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৭/০৩/১৯৯১",
        "address": "৩৮২, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৬০",
        "name": "মোঃ শরিফুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০১৬১",
        "fatherName": "আলহাজ্ব মোঃ আয়েন উদ্দীন",
        "motherName": "মোছাঃ আয়েশা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০৬/১৯৭৩",
        "address": "৫৮৩, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৬১",
        "name": "মহাম্মদ আলী খাঁন",
        "voterId": "৭৬১৬২৩০০০০১৬৮",
        "fatherName": "মোঃ আব্দুল হামিদ",
        "motherName": "মোছাঃ রাবিয়া খাতুন",
        "profession": "ব্যবসা",
        "dob": "২১/০৪/১৯৯০",
        "address": "৫৮৩,গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৬২",
        "name": "মোঃ আলামিন প্রাঃ",
        "voterId": "৭৬১৬২৩০০০০১৬৯",
        "fatherName": "মোঃ আব্দুর রশিদ প্রাঃ",
        "motherName": "মোছাঃ ফাতেমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১০/০১/১৯৯০",
        "address": "৫৮১,কাশিয়ার পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৬৩",
        "name": "মোঃ বাবুল আক্তার",
        "voterId": "৭৬১৬২৩০০০০১৭৩",
        "fatherName": "মোঃ মোসারফ হোসেন",
        "motherName": "মোছাঃ আঞ্জুয়ারা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১০/০১/১৯৮৯",
        "address": "১১৯,গঙ্গারামপুর, বীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৬৪",
        "name": "মনসুর আলী",
        "voterId": "৭৬১৬২৩০০০০১৭৭",
        "fatherName": "মোঃ আঃ করীম প্রাঃ",
        "motherName": "মোছাঃ রিজিয়া খাতুন",
        "profession": "বিদেশে চাকুরী",
        "dob": "১০/০৫/1৯৮০",
        "address": "৪৮, পুরানপাড়া, বীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৬৫",
        "name": "মোঃ ইসলাম প্রামানিক",
        "voterId": "৭৬১৬২৩০০০০১৮৯",
        "fatherName": "মোঃ শাহজাহান আলী প্রাং",
        "motherName": "মোছাঃ রাহাতন নেছা",
        "profession": "পন্ডিত",
        "dob": "০৪/০২/১৯৯১",
        "address": "৭৯, গঙ্গারামপুর, বীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৬৬",
        "name": "মোঃ আরমান মোল্লা",
        "voterId": "৭৬১৬২৩০০০০১৭৭",
        "fatherName": "মোঃ এমদাদুল হক মোল্লা",
        "motherName": "মোছাঃ রোকেয়া খাতুন",
        "profession": "তাঁতি",
        "dob": "০২/০১/১৯৯০",
        "address": "৫৯৩,গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৬৭",
        "name": "মোঃ আসাদুল",
        "voterId": "৭৬১৬২৩০০০০১৭৯",
        "fatherName": "মোঃ নূর ইসলাম",
        "motherName": "মোছাঃ রুব্বান খাতুন",
        "profession": "তাঁতি",
        "dob": "১৬/১০/১৯৮৯",
        "address": "৪৭৬, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৬৮",
        "name": "মোঃ আলমগীর",
        "voterId": "৭৬১৬২৩০০০০১৮১",
        "fatherName": "মোঃ সুবহান আলী প্রামানিক",
        "motherName": "মোছাঃ মুসলিমা খাতুন",
        "profession": "শ্রমিক",
        "dob": "১৬/১১/১৯৮৪",
        "address": "মাদ্রাসাপাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৬৯",
        "name": "মোঃ আমিনুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০১৮৩",
        "fatherName": "মোঃ জালেকা আলী প্রামানিক",
        "motherName": "মোছাঃ আনোয়ারা খাতুন",
        "profession": "বেসরকারী চাকুরী",
        "dob": "০৩/০৯/১৯৮৩",
        "address": "৫০৯, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৭০",
        "name": "মোঃ বাবুল হোসেন",
        "voterId": "৭৬১৬২৩০০০০১৮৯",
        "fatherName": "মোঃ আঃ রশিদ",
        "motherName": "মোছাঃ শাহিদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০৪/১৯৮০",
        "address": "পূবুর পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৭১",
        "name": "মোঃ তরিকুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০১৯৮",
        "fatherName": "মোঃ সাইবার",
        "motherName": "কুব্রিয়া খাতুন",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯০",
        "address": "বাজারের কাছে, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৭২",
        "name": "মোঃ সুজন প্রামানিক",
        "voterId": "৭৬১৬২৩০০০০২০০",
        "fatherName": "মোঃ নূর ইসলাম প্রাঃ",
        "motherName": "মোছাঃ রুব্বান খাতুন",
        "profession": "রিক্সা/ভ্যান চালক",
        "dob": "০১/০১/১৯৯২",
        "address": "৪৭৫, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৭৩",
        "name": "মোঃ রেজাউল করিম",
        "voterId": "৭৬১৬২৩০০০০২০৯",
        "fatherName": "মোঃ রিয়াজ উদ্দীন",
        "motherName": "মোছাঃ নাহিদা খাতুন",
        "profession": "ড্রাইভার",
        "dob": "১০/০৫/১৯৮২",
        "address":"মসজিদের পাশে, গঙ্গারামপুর, বীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৭৪",
        "name": "মোঃ হাবিবুল্লা",
        "voterId": "৭৬১৬২৩০০০০২০৮",
        "fatherName": "মোঃ শহিদুল্লাহ্",
        "motherName": "মোছাঃ আশরফুন্নেছা",
        "profession": "ব্যবসা",
        "dob": "২০/০৭/১৯৯১",
        "address": "৩৮৭, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৭৫",
        "name": "মোঃ ওসমান গণি",
        "voterId": "৭৬১৬২৩০০০০২১১",
        "fatherName": "মোঃ আব্দুল হোসেন বিশ্বাস",
        "motherName": "মোছাঃ জামেলা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১২/১০/১৯৯১",
        "address": "কবরস্থান পাড়া, গোরস্থান পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৭৬",
        "name": "মোঃ রাজু প্রাঃ",
        "voterId": "৭৬১৬২৩০০০০২১৯",
        "fatherName": "মোঃ আনোয়ার হোসেন প্রাঃ",
        "motherName": "মোছাঃ শিফালী খাতুন",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯০",
        "address": "৪৮৪, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৭৭",
        "name": "মোঃ কবির হোসেন বাবু",
        "voterId": "৭৬১৬২৩০০০২২০",
        "fatherName": "মোজাম্মেল হোসেন",
        "motherName": "মোছাঃ নূরজাহান বিবি",
        "profession": "ড্রাইভার",
        "dob": "০১/০৩/১৯৮২",
        "address": "৫২৬, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৭৮",
        "name": "মোঃ জহিরুল হোসেন",
        "voterId": "৭৬১৬২৩০০০২২১",
        "fatherName": "মোঃ ওলিউল্লাহ",
        "motherName": "মোছাঃ নাজমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১৬/০৬/১৯৮৯",
        "address": "৩৯৮, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৭৯",
        "name": "মোঃ শাহিন আলী প্রাঃ",
        "voterId": "৭৬১৬২৩০০০২৩১",
        "fatherName": "মোঃ শাহজাহান আলী প্রাং",
        "motherName": "মোছাঃ রোকেয়া খাতুন",
        "profession": "তাঁতি",
        "dob": "০৩/০৪/১৯৭৬",
        "address": "৪৭০, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৮০",
        "name": "মোঃ জহুরুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০২৩৭",
        "fatherName": "মোঃ শাহাজাহান আলী প্রাং",
        "motherName": "মোছাঃ রোকেয়া খাতুন",
        "profession": "তাঁতি",
        "dob": "০৩/০২/১৯৮৮",
        "address": "৪৭০, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৮১",
        "name": "মোঃ রফিকুল ইসলাম প্রাং",
        "voterId": "৭৬১৬২৩০০০২৪৩",
        "fatherName": "মোঃ হাবিবুল্লাহ",
        "motherName": "জাহানারা",
        "profession": "তাঁতি",
        "dob": "১২/০১/১৯৯১",
        "address": "৪২৬,গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৮২",
        "name": "মোঃ শরিফুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০২৪৮",
        "fatherName": "মোঃ আঃ ছামাদ",
        "motherName": "মোছাঃ বিউটি খাতুন",
        "profession": "ব্যবসা",
        "dob": "১৫/০৪/১৯৯০",
        "address": "পূর্ব পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৮৩",
        "name": "মোঃ আলমগীর হোসেন",
        "voterId": "৭৬১৬২৩০০০২৫৩",
        "fatherName": "মোঃ নতু আলী প্রাং",
        "motherName": "মোছাঃ আনোয়ারা খাতুন",
        "profession": "তাঁতি",
        "dob": "০৪/০৬/১৯৯১",
        "address": "৩৬৫,গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৮৪",
        "name": "মোঃ ইমদাদুল হক",
        "voterId": "৭৬১৬২৩০০০২৫৬",
        "fatherName": "মোঃ আসাদুল ইসলাম",
        "motherName": "মোছাঃ খালেদা খাতুন বিনা",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "২১/১২/১৯৯১",
        "address": "৩২৮, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৮৫",
        "name": "মোঃ মিজানুর রহমান মিলন",
        "voterId": "৭৬১৬২৩০০০২৬২",
        "fatherName": "মোঃ আইয়ুব আলী",
        "motherName": "ফাতেমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৬/০১/১৯৯০",
        "address": "৬৪, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৮৬",
        "name": "মোঃ আমিরুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০২৭১",
        "fatherName": "মোঃ আমিন উদ্দিন",
        "motherName": "মোছাঃ রাশিদা খাতুন",
        "profession": "কৃষক",
        "dob": "৩১/১২/১৯৯০",
        "address": "পুরান পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৮৭",
        "name": "মোঃ আশরাফুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৭৭",
        "fatherName": "নূর বিশ্বাস",
        "motherName": "মোছাঃ মলিনা বেগম",
        "profession": "তাঁতি",
        "dob": "০২/০৫/১৯৯২",
        "address": "২২৩, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৮৮",
        "name": "মোঃ সাদ্দাম হোসেন",
        "voterId": "৭৬১৬২৩০০০০৮৩",
        "fatherName": "মোঃ আঃ মান্নান মোল্লা",
        "motherName": "মোছাঃ আকলিমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৬/০৯/১৯৯২",
        "address": "দিয়ার পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৮৯",
        "name": "মোঃ মাহমুদুল হাসান",
        "voterId": "৭৬১৬২৩০০০০৮৭",
        "fatherName": "মোঃ মোস্তফা কামাল",
        "motherName": "হোসনেয়ারা পারভীন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "১২/০৯/১৯৯২",
        "address": "৬২৫, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৯০",
        "name": "মোঃ রায়হান",
        "voterId": "৭৬১৬২৩০০০০৮৯",
        "fatherName": "মোঃ মোস্তফা কামাল",
        "motherName": "হোসনেয়ারা পারভীন",
        "profession": "তাঁতি",
        "dob": "১২/০৯/১৯৯২",
        "address": "৬২৫, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৯১",
        "name": "মোঃ ইয়ামিন হোসেন",
        "voterId": "৭৬১৬২৩০০০০৯৩",
        "fatherName": "মোঃ লোকমান মৃধা",
        "motherName": "মোছাঃ জিবন নাহার খাতুন",
        "profession": "তাঁতি",
        "dob": "০১/১২/১৯৯২",
        "address": "৩৬৩, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৯২",
        "name": "মোঃ চাঁদ মোল্লা",
        "voterId": "৭৬১৬২৩০০০১১৩",
        "fatherName": "মোঃ মোফাজ্জল হোসেন",
        "motherName": "মোছাঃ জামেলা খাতুন",
        "profession": "তাঁতি",
        "dob": "০৭/০৮/১৯৯২",
        "address": "১১১, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৯৩",
        "name": "মোঃ শরিফুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০১১৭",
        "fatherName": "মোঃ সাইফুল ইসলাম",
        "motherName": "মোছাঃ ফাতেমা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/১২/১৯৯২",
        "address": "মন্ডলদের পাশে, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৯৪",
        "name": "মোঃ আজিজ মোল্লা",
        "voterId": "৭৬১৬২৩০০০১২১",
        "fatherName": "মোঃ আজিজুল মোল্লা",
        "motherName": "মোছাঃ মাজেদা খাতুন",
        "profession": "তাঁতি",
        "dob": "০১/০৭/১৯৯২",
        "address": "১১৯, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৯৫",
        "name": "মোঃ হিরণ হোসেন",
        "voterId": "৭৬১৬২৩০০০১৬৩",
        "fatherName": "মোঃ আশরাফ আলী মোল্লা",
        "motherName": "মোছাঃ বেলী খাতুন",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯২",
        "address": "১২০, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৯৬",
        "name": "মোঃ শামীম হোসেন প্রাম",
        "voterId": "৭৬১৬২৩০০০১৭০",
        "fatherName": "মোঃ শাহাদত হোসেন প্রাং",
        "motherName": "মোছাঃ কবিতা খাতুন",
        "profession": "তাঁতি",
        "dob": "০১/০২/১৯৯২",
        "address": "৫১, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৯৭",
        "name": "মোঃ শাহিন হোসেন প্রাঃ",
        "voterId": "৭৬১৬২৩০০০১৭১",
        "fatherName": "মোঃ শাহাদত হোসেন প্রাং",
        "motherName": "মোছাঃ কবিতা খাতুন",
        "profession": "তাঁতি",
        "dob": "১৭/০৩/১৯৯২",
        "address": "৫১, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৯৮",
        "name": "মোঃ ইয়ামিন হোসাইন পিয়াস",
        "voterId": "৭৬১৬২৩০০০১৭৪",
        "fatherName": "মোঃ ওয়াহাব আলী প্রাং",
        "motherName": "মোছাঃ রুখসানা খাতুন",
        "profession": "তাঁতি",
        "dob": "০৮/০৭/১৯৯২",
        "address": "৪৩৫, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৮৯৯",
        "name": "মোঃ সিরাজুল ইসলাম প্রাঃ",
        "voterId": "৭৬১৬২৩০০০১৮৪",
        "fatherName": "মোঃ আব্দুল কাশেম",
        "motherName": "মোছাঃ আনোয়ারা বেগম",
        "profession": "ব্যবসা",
        "dob": "০৫/১০/১৯৯২",
        "address": "৩৬৫, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯০০",
        "name": "মোঃ মকলেছুর রহমান",
        "voterId": "৭৬১৬২৩০০০২৩১",
        "fatherName": "মোঃ ছাহেন মন্ডল",
        "motherName": "মোছাঃ হাসিনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১৮/০৩/১৯৯২",
        "address": "২২৬, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯০১",
        "name": "মোঃ রফিক খাঁ",
        "voterId": "৭৬১৬২৩০০০০২৩৩",
        "fatherName": "মোঃ আনছার খাঁ",
        "motherName": "মোছাঃ হাসিনা খাতুন",
        "profession": "তাঁতি",
        "dob": "০৯/০৪/১৯৯২",
        "address": "৩৮২, গঙ্গারাম পুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯০২",
        "name": "মোঃ আজমল হোসেন",
        "voterId": "৭৬১৬২৩০০০০২৩৫",
        "fatherName": "মোঃ আব্দুল কাশেম প্রাঃ",
        "motherName": "মোছাঃ রওশেনারা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "২৯/১১/১৯৯২",
        "address": "২১৬,গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯০৩",
        "name": "মোঃ রাজু আহমেদ",
        "voterId": "৭৬১৬২৩০০০০২৪৯",
        "fatherName": "মোঃ আবু নাসের",
        "motherName": "মোছাঃ রাজিয়া সুলতানা",
        "profession": "ব্যবসা",
        "dob": "০৭/০৩/১৯৯২",
        "address": "মৈষা পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯০৪",
        "name": "মোঃ রাতুল হোসেন",
        "voterId": "৭৬১৬২৩০০০০২৫৪",
        "fatherName": "মোঃ আব্দুল হাই",
        "motherName": "মোছাঃ হেনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০৭/১৯৯২",
        "address": "৩৪৭, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯০৫",
        "name": "মোঃ হুজ্জাতুল্লাহ",
        "voterId": "৭৬১৬২৩০০০০২৬১",
        "fatherName": "মোঃ হাবিবুল্লাহ",
        "motherName": "মোছাঃ রাশেদা",
        "profession": "শ্রমিক",
        "dob": "০৩/০৭/১৯৯২",
        "address": "৩২৩, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯০৬",
        "name": "মোঃ সজিব হোসেন",
        "voterId": "৭৬১৬২৩০০০০২৬৬",
        "fatherName": "মোঃ আব্দুর রাজ্জাক মোল্লা",
        "motherName": "মোছাঃ রাবেয়া খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "২৬/১১/১৯৯২",
        "address": "পশ্চিম পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯০৭",
        "name": "মোঃ আনোয়ার হোসেন",
        "voterId": "৭৬১৬২৩০০০০৩৪৮",
        "fatherName": "মোঃ আইয়ুব আলী",
        "motherName": "মোছাঃ জোছনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৫/০২/১৯৯৩",
        "address": "৩৯২, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯০৮",
        "name": "মোঃ আল আমীন প্রাং",
        "voterId": "৭৬১৬২৩০০০০৩৬৯",
        "fatherName": "মোঃ আঃ রাজ্জাক",
        "motherName": "মোছাঃ আলেয়া খাতুন",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯৩",
        "address": "৩৮৪, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯০৯",
        "name": "মোঃ আজাদুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৩৮১",
        "fatherName": "মোঃ সিরাজুল হক নান্নু",
        "motherName": "মোছাঃ আমিরন খাতুন",
        "profession": "ব্যবসা",
        "dob": "০২/০২/১৯৯৩",
        "address": "দিয়ার পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯১০",
        "name": "মোঃ ওবায়দুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০৩৮৫",
        "fatherName": "মোঃ আঃ ছালাম প্রাং",
        "motherName": "মোছাঃ হেলেনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০৭/১৯৯৩",
        "address": "৬৩১, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯১১",
        "name": "মোঃ আল আমিন",
        "voterId": "৭৬১৬২৩০০০০৩৯৬",
        "fatherName": "মোঃ শরিফুল ইসলাম",
        "motherName": "মোছাঃ আশা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০৮/০৭/১৯৯৩",
        "address": "৫২৪,গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯১২",
        "name": "মোঃ নাজমুদ্দৌলা",
        "voterId": "৭৬১৬২৩০০০০৪০২",
        "fatherName": "মোঃ আবাল আলী",
        "motherName": "মোছাঃ নুরাহান বেগম",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯৩",
        "address": "৩৯১,গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯১৩",
        "name": "মোঃ সুরুজ মোল্লা",
        "voterId": "৭৬১৬২৩০০০০৪৩৫",
        "fatherName": "মোঃ মোজাফফর হোসেন",
        "motherName": "মোছাঃ জাহানারা খাতুন",
        "profession": "তাঁতি",
        "dob": "০২/১২/১৯৯৩",
        "address": "১১১,গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯১৪",
        "name": "মোহাম্মদ আলী",
        "voterId": "৭৬১৬২৩০০০০৫৬৯",
        "fatherName": "মোঃ আঃ মান্নান মোল্লা",
        "motherName": "মোছাঃ মল্লিকা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০২/০৩/১৯৯৩",
        "address": "৬৯১, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯১৫",
        "name": "মোঃ আব্দুল মালেক শিকদার",
        "voterId": "৭৬১৬২৩০০০০৫৬৯",
        "fatherName": "মোঃ জালাল উদ্দিন প্রামানিক",
        "motherName": "মোছাঃ শিফালী খাতুন",
        "profession": "ব্যবসা",
        "dob": "১০/০২/১৯৯৩",
        "address": "৩৭০, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯১৬",
        "name": "মোঃ আব্দুল কাদের বিশ্বাস",
        "voterId": "৭৬১৬২৩০০০০১৬২",
        "fatherName": "মোঃ আব্দুল হোসেন",
        "motherName": "মোছাঃ জামেনা খাতুন",
        "profession": "তাঁতি",
        "dob": "০৪/০১/১৯৯৩",
        "address": "২৯২, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯১৭",
        "name": "মোঃ শুভন হোসেন",
        "voterId": "৭৬১৬২৩০০০০১৬৪",
        "fatherName": "মোঃ হাসেম আলী",
        "motherName": "মোছাঃ খোদেজা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০১/১৯৯৪",
        "address": "২৯৯, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯১৮",
        "name": "মোঃ সাইদুল ইসলাম (অপু)",
        "voterId": "৭৬১৬২৩০০০০১৪০",
        "fatherName": "মোঃ আক্কাস আলী প্রাঃ",
        "motherName": "মোছাঃ লিলি খাতুন",
        "profession": "ব্যবসা",
        "dob": "১০/০৫/১৯৯৪",
        "address": "৪১৭, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯১৯",
        "name": "মোঃ নূর আলম",
        "voterId": "৭৬১৬২৩০০০০১৪৪",
        "fatherName": "মোঃ আব্দুল হান্নান",
        "motherName": "মোছাঃ আকিলা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০১/১৯৯৪",
        "address": "৩৮২, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯২০",
        "name": "মোঃ ছদ্দাম হোসেন",
        "voterId": "৭৬১৬২৩০০০০১৪৯",
        "fatherName": "মোঃ নূরুল ইসলাম মন্ডল",
        "motherName": "মোছাঃ রেহেনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১২/০৪/১৯৯৪",
        "address": "৩৫৩, কাশিয়ারপাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯২১",
        "name": "মোঃ জহুরুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০১৬৬",
        "fatherName": "মোঃ ময়েন উদ্দিন",
        "motherName": "মোছাঃ রনী খাতুন",
        "profession": "বেকার",
        "dob": "০১/০১/১৯৯৬",
        "address": "২০৯, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯২২",
        "name": "মোঃ আশিকুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০১৭৬",
        "fatherName": "মোঃ শহিদুল ইসলাম",
        "motherName": "মোছাঃ আকলিমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০১/১৯৯৪",
        "address": "৩৭৮, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯২৩",
        "name": "মোঃ সাজ্জাদ আহমেদ",
        "voterId": "৭৬১৬২৩০০০০১৮০",
        "fatherName": "মোঃ হাবিবুর রহমান",
        "motherName": "মোছাঃ শিরিন আক্তার",
        "profession": "ব্যবসা",
        "dob": "১৩/০২/১৯৯৪",
        "address": "মসজিদের পাশে, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯২৪",
        "name": "মোঃ ইউনুস আলী",
        "voterId": "৭৬১৬২৩০০০০১৮৫",
        "fatherName": "মোঃ মোকাররম আলী প্রাঃ",
        "motherName": "মোছাঃ রাযিদা খাতুন",
        "profession": "কৃষক",
        "dob": "০১/০১/১৯৯৬",
        "address": "মসজিদের পাশে, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯২৫",
        "name": "মোঃ নূরুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০১৮৯",
        "fatherName": "মোঃ আঃ মান্নান",
        "motherName": "মোছাঃ মমতাজ বেগম",
        "profession": "ব্যবসা",
        "dob": "১০/১০/১৯৯৩",
        "address": "পূর্ব পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯২৬",
        "name": "মোঃ রুবেল আহম্মেদ",
        "voterId": "৭৬১৬২৩০০০০২২২",
        "fatherName": "মোঃ নূরুল ইসলাম",
        "motherName": "আমেনা খাতুন",
        "profession": "তাঁতি",
        "dob": "০৫/০৭/১৯৯৩",
        "address": "২৯১, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯২৭",
        "name": "মোঃ মুস্তাফিজুর রহমান",
        "voterId": "৭৬১৬২৩০০০০২২৯",
        "fatherName": "মোঃ ইউসুফ মৌলভী",
        "motherName": "মোছাঃ হালিমা খাতুন",
        "profession": "ড্রাইভার",
        "dob": "০১/০১/১৯৯৪",
        "address": "৩৯৬, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯২৮",
        "name": "মোঃ সাগর আলী",
        "voterId": "৭৬১৬২৩০০০০২৩২",
        "fatherName": "মোঃ মজিবর রহমান",
        "motherName": "মোছাঃ মিজানুর রহমান",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯৫",
        "address": "৪০১, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯২৯",
        "name": "মোঃ রাজু শেখ",
        "voterId": "৭৬১৬২৩০০০০২৩৮",
        "fatherName": "মোঃ সোবাহান শেখ",
        "motherName": "মোছাঃ আমেনা খাতুন",
        "profession": "তাঁতি",
        "dob": "১০/১২/১৯৯৩",
        "address": "৪১১, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৩০",
        "name": "মোঃ মমিনুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০২৮৯",
        "fatherName": "মোঃ আব্দুল সোবাহান",
        "motherName": "মোছাঃ আমুন সোবহান",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯৩",
        "address": "২০৯, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৩১",
        "name": "মোঃ মিজানুর রহমান",
        "voterId": "৭৬১৬২৩০০০০২৪১",
        "fatherName": "মোঃ মতিয়ার রহমান",
        "motherName": "মোছাঃ মাজেদা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/০১/১৯৯৪",
        "address": "৪৪৭,গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৩২",
        "name": "মোঃ রাকিবুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০২৫৭",
        "fatherName": "ডাঃ মোঃ মমিনুল ইসলাম",
        "motherName": "মোছাঃ হাফিজা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০১/০১/১৯৯৪",
        "address": "৩২৮,গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৩৩",
        "name": "মোঃ ইয়াকুব",
        "voterId": "৭৬১৬২৩০০০০২৬৫",
        "fatherName": "মোঃ আঃ গফুর",
        "motherName": "মোছাঃ মালেকা",
        "profession": "ড্রাইভার",
        "dob": "০১/০৩/১৯৯৩",
        "address": "মাদ্রাসার পাশে, গঙ্গারাম পুর, পীরপুর, পাবনা"
    },
    {
        "serial": "০৯৩৪",
        "name": "মোঃ ইকরাম মোল্লা",
        "voterId": "৭৬১৬২৩০০০০২৭৬",
        "fatherName": "মোঃ রিয়াজ মোল্লা",
        "motherName": "মোছাঃ মল্লিকা খাতুন",
        "profession": "কৃষক",
        "dob": "০৪/১০/১৯৯৩",
        "address": "৩২৭, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৩৫",
        "name": "মোঃ ফারুক হোসেন",
        "voterId": "৭৬১৬২৩০০০০২৭৭",
        "fatherName": "মোঃ আবুল কালাম মোল্লা",
        "motherName": "মোছাঃ জহুরা বেগম",
        "profession": "শ্রমিক",
        "dob": "০১/০১/১৯৯৪",
        "address": "পশ্চিম পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৩৬",
        "name": "মোঃ নাসিম হোসেন",
        "voterId": "৭৬১৬২৩০০০০২৮৫",
        "fatherName": "মোঃ জামাল উদ্দিন",
        "motherName": "মোছাঃ জামেলা খাতুন",
        "profession": "কৃষক",
        "dob": "০২/১১/১৯৯৪",
        "address": "টাওয়ারের পাশে, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৩৭",
        "name": "আহম্মাদ সাফা তারেক",
        "voterId": "৭৬১৬২৩০০০০০৭০",
        "fatherName": "মোঃ হাফিজুর রহমান মন্ডল",
        "motherName": "মোছাঃ মল্লিকা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০৪/০১/১৯৯৪",
        "address": "মাদ্রাসার পাশে, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৩৮",
        "name": "মোঃ রফিউল ইসলাম",
        "voterId": "৭৬১৬২৩০০০০০৭৬",
        "fatherName": "মোঃ আমজাদ হোসেন",
        "motherName": "মোছাঃ তছরা বেগম",
        "profession": "তাঁতি",
        "dob": "২৬/০৬/১৯৯৪",
        "address": "৬৭২, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৩৯",
        "name": "মোঃ ইয়ামিন ইসলাম",
        "voterId": "৭৬১৬২৩০০০০০৭৮",
        "fatherName": "মোঃ আঃ রাজ্জাক",
        "motherName": "মোছাঃ আলেয়া খাতুন",
        "profession": "তাঁতি",
        "dob": "২৮/০৫/১৯৯৪",
        "address": "৩৮৪, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৪০",
        "name": "মোঃ শিমুল হোসাইন",
        "voterId": "৭৬১৬২৩০০০০০৮২",
        "fatherName": "মোঃ আলাউদ্দিন প্রামানিক",
        "motherName": "মোছাঃ শিখা খাতুন",
        "profession": "কৃষক",
        "dob": "০১/০১/১৯৯৫",
        "address": "দিয়ার পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৪১",
        "name": "মোঃ আলী হায়দার",
        "voterId": "৭৬১৬২৩০০০০০৮৪",
        "fatherName": "মোঃ শাহাদত হোসেন মীর",
        "motherName": "মোছাঃ রেহানা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০২/০৫/১৯৯৪",
        "address": "মীর পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৪২",
        "name": "মোঃ ফিরোজ আহম্মেদ",
        "voterId": "৭৬১৬২৩০০০০০৮৮",
        "fatherName": "মোঃ কেরামত আলী",
        "motherName": "মোছাঃ নাছিমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৩/০৬/1৯৯৪",
        "address": "মৈষা পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৪৩",
        "name": "মোঃ সুজাত আলী মীর",
        "voterId": "৭৬১৬২৩০০০০০৯০",
        "fatherName": "মোঃ আকবর মীর",
        "motherName": "মোছাঃ ছায়মা খাতুন",
        "profession": "তাঁতি",
        "dob": "১৩/১১/১৯৯৪",
        "address": "গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৪৪",
        "name": "মোঃ আকতার হোসেন",
        "voterId": "৭৬১৬২৩০০০০০৯১",
        "fatherName": "মোঃ আবুল কাশেম প্রামানিক",
        "motherName": "মোছাঃ আসিয়াতন খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "০১/১২/1৯৯৪",
        "address": "মসজিদের পাশে, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৪৫",
        "name": "মোঃ কামাল উদ্দিন মীর",
        "voterId": "৭৬১৬২৩০০০০০৯৩",
        "fatherName": "মীর মোঃ মাহবুব রহমান",
        "motherName": "মোছাঃ নাজমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "২৮/০৬/১৯৯৪",
        "address": "মীর পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৪৬",
        "name": "মোঃ হুজ্জাতুল্লাহ",
        "voterId": "৭৬১৬২৩০০০০০৯৫",
        "fatherName": "মোঃ নজরুল ইসলাম",
        "motherName": "মোছাঃ আমেনা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "৩১/১২/১৯৯৪",
        "address": "১৯৯, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৪৭",
        "name": "মোঃ মামুন আলী বিশ্বাস",
        "voterId": "৭৬১৬২৩০০০০০৯৯",
        "fatherName": "মোঃ মকবুল হোসেন বিশ্বাস",
        "motherName": "মোছাঃ মাজেদা খাতুন",
        "profession": "তাঁতি",
        "dob": "০৮/০৪/১৯৯৪",
        "address": "২৯০, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৪৮",
        "name": "মোঃ ফিরোজ হোসেন",
        "voterId": "৭৬১৬২৩০০০১৮৭",
        "fatherName": "মোঃ আব্দুল মান্নান প্রাঃ",
        "motherName": "মোছাঃ আকলিমা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৮/০৯/১৯৯৪",
        "address": "৪৭৩, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৪৯",
        "name": "মীর মোঃ সুজাউদ দৌলা",
        "voterId": "৭৬১৬২৩০০০১৯০",
        "fatherName": "মীর মোঃ রমজান আলী",
        "motherName": "মোছাঃ শিউলী খাতুন",
        "profession": "ব্যবসা",
        "dob": "০৩/০৪/১৯৯৪",
        "address": "মন্ডলদের পাশে, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৫০",
        "name": "মোঃ ইয়াকুব আলী খাঁ",
        "voterId": "৭৬১৬২৩০০০২০২",
        "fatherName": "মোঃ আজমল হোসেন খাঁ",
        "motherName": "মোছাঃ সাহিদা খাতুন",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯৫",
        "address": "৪৩৩, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৫১",
        "name": "মোঃ মোস্তফা কামাল মৃধা",
        "voterId": "৭৬১৬২৩০০০২১৭",
        "fatherName": "মোঃ হানিফ মৃধা",
        "motherName": "মোছাঃ অছমা খাতুন",
        "profession": "তাঁতি",
        "dob": "০৩/০৩/১৯৯৫",
        "address": "৪১১, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৫২",
        "name": "মোঃ হাসানুল হক",
        "voterId": "৭৬১৬২৩০০০২২৫",
        "fatherName": "হাফিজুর রহমান লাল",
        "motherName": "মোছাঃ শাহেদা খাতুন",
        "profession": "ব্যবসা",
        "dob": "২১/০৫/১৯৯৪",
        "address": "৫২৯, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৫৩",
        "name": "মোঃ আজিম হোসেন",
        "voterId": "৭৬১৬২৩০০০২২৭",
        "fatherName": "মোঃ আব্দুর রসিদ প্রামানিক",
        "motherName": "মোছাঃ ফিরোজা খাতুন",
        "profession": "ব্যবসা",
        "dob": "০২/০২/১৯৯৪",
        "address": "দিয়ার পাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৫৪",
        "name": "মোঃ আহসান উল্লাহ",
        "voterId": "৭৬১৬২৩০০০২৫২",
        "fatherName": "মোঃ ওফিউল্লাহ্",
        "motherName": "নাজমা",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯৬",
        "address": "৩৯৮, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৫৫",
        "name": "মোঃ শান্ত ইসলাম",
        "voterId": "৭৬১৬২৩০০০২৬৩",
        "fatherName": "মোঃ রফিকুল ইসলাম",
        "motherName": "মোছাঃ সানজিদা খাতুন",
        "profession": "ছাত্র/ছাত্রী",
        "dob": "১১/১১/১৯৯৪",
        "address": "মন্ডলদের পাশে, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৫৬",
        "name": "মোঃ মাসুদ হোসেন রাজু",
        "voterId": "৭৬১৬২৩০০০২৭৫",
        "fatherName": "মোঃ সাইদুল ইসলাম",
        "motherName": "মোছাঃ মমতাজ বেগম",
        "profession": "তাঁতি",
        "dob": "০১/০১/১৯৯৪",
        "address": "৪৪৬, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৫৭",
        "name": "মোঃ আরিফুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০২৭৯",
        "fatherName": "মোঃ আনোয়ার হোসেন",
        "motherName": "মোছাঃ হেলেনা খাতুন",
        "profession": "ব্যবসা",
        "dob": "১০/১২/১৯৯৪",
        "address": "বাগিলপাড়া, গঙ্গারামপুর, পীরপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৫৮",
        "name": "মোঃ সাইদুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০২৮২",
        "fatherName": "মালেক আলী প্রাঃ",
        "motherName": "মোছাঃ রাফেজা খাতুন",
        "profession": "কৃষক",
        "dob": "১০/১১/১৯৯৪",
        "address": "রাস্তার পাশে, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৫৯",
        "name": "মোঃ মিলন হোসেন",
        "voterId": "৭৬১৬২৩০০০২৮৮",
        "fatherName": "মোঃ আকরত আলী বিশ্বাস",
        "motherName": "মোছাঃ ফেরদৌসী খাতুন",
        "profession": "কৃষক",
        "dob": "০৩/০৮/১৯৯৪",
        "address": "নিরাপাড়া, গঙ্গারামপুর, পাবনা সদর, পাবনা"
    },
    {
        "serial": "০৯৬০",
        "name": "মোঃ শরিফুল ইসলাম",
        "voterId": "৭৬১৬২৩০০০২৮৯",
        "fatherName": "মোঃ মতিয়ার রহমান প্রামানিক",
        "motherName": "মোছাঃ মনজুরা খাতুন",
        "profession": "তাঁতি",
        "dob": "০৯/০৩/১৯৯৪",
        "address": "দিয়ারপাড়া, গঙ্গা রামপুর, পাবনা সদর, পাবনা"
    }
];
